{
  "home": "Home",
  "au": "About Us",
  "pf": "Project Facilities",
  "sp": "Special Projects",
  "pr": "Project Location",
  "con": "Contact",
  "form": "Forms will be available soon",
  "1": "ABOUT",
  "2": "US",
  "pp1": "PROJECT",
  "pp2": "PROMO",
  "pp5": "Click the button below",
  "pp3": "To watch the project promo,",
  "pp4": "Get access to all amenities and luxuries at Khyber Golf City, a modern gated community.",
  "mb1": "OUR",
  "mb2": "ASSOCIATES",
  "op1": "OUR",
  "op2": "SERVICE PARTNERS",
  "amen1": "OUR",
  "amen2": "Restaurant & cafes",
  "amen21": "RESTAURANT",
  "amen22": "& CAFES",
  "amen3": "Shopping & Malls",
  "amen31": "SHOPPING",
  "amen32": "& MALLS",
  "amen4": "Community centers",
  "amen41": "COMMUNITY",
  "amen42": "CENTERS",
  "amen5": "Gym Facilities",
  "amen51": "GYM",
  "amen52": "FACILITIES",
  "amen6": "Hospitals & Clinics",
  "amen61": "HOSPITALS",
  "amen62": "& CLINICS",
  "amen7": "Mosques",
  "amen71": "MOSQUES",
  "amen8": "Road Networks",
  "amen81": "ROAD",
  "amen82": "NETWORKS",
  "amen9": "Schools & Colleges",
  "amen91": "SCHOOLS",
  "amen92": "& COLLEGES",
  "amen10": "Parks & Grounds",
  "amen101": "PARKS",
  "amen102": "& GROUNDS",
  "amen11": "AMENITIES",
  "hp1": "HISTORY OF",
  "hp2": "PESHAWAR",
  "hp3": "One of the oldest cities in Asia, Peshawar is known for its history, culture, agricultural lands and beautiful gardens. Serving as a center of trade between Afghanistan, South Asia, Central Asia and the Middle East, the city represents a mixture of different cultures. Despite facing setbacks, Peshawar is gradually moving towards enhancing itself through urbanization while also preserving its thick layer of history and rich culture. KGC Holdings recognizes this aspect and envisions Khyber Golf City to represent everything that Peshawar stands for.",
  "hp4": "TODAY",
  "hp5": "Peshawar's current population is 2 million which has led to increasing traffic, unfavorable weather conditions, environmental pollution, sewage, electricity, gas, clean drinking water, hospitals and healthcare and several challenges. This is the reason why citizens of Peshawar choose to live in Islamabad and nearby cities. KGC Holdings has planned to build a modern city in an ideal location in Charsadda Peshawar. The project will emerge as a revival of awe-inspiring and ultramodern self-contained development of KPK.",
  "hp6": "KHYBER GOLF CITY",
  "hp7": "THE FUTURE OF PESHAWAR",
  "hp8": "Khyber Golf City will be the only mega-development project on the M1 motorway near the capital city of KPK. The main objective behind the development of this project is to provide a sustainable housing development project comprising high-class planning and infrastructure development with improved, enhanced and contemporary lifestyle. It will cater the housing requirements of the people of Peshawar, Charsadda, Nowshera, Swabi, Mardan, Kohat, Bannu, Swat, and other districts in KPK.",
  "port1": "KHYBER GOLF CITY",
  "pss1": "PESHAWAR",
  "pss2": "CITY",
  "port2": "ONLINE PORTAL",
  "port3": "PLEASE FOLLOW THE STEPS BELOW:",
  "port000": "FORM",
  "port111": "DETAILS",
  "port4": "Online form",
  "port4444": "Online",
  "port5555": "form",
  "port42": "1- Visit https://khybergolfcity.com .",
  "port43": "2- Click on the apply now button available for the balloting form process.",
  "port44": "3- If you are a new user, sign up with your name, CNIC, contact number, email and set up a password.",
  "port45": "4- Enter the OTP code received on your mobile number or email for confirmation.",
  "port46": "5- Now click on the “Form Request” button to request the Khyber Golf City registration form(s) according to your preferences and needs and confirm. Each form costs PKR 2500.",
  "port47": "6- Click on the (Pay Now) button which will take you to 3 different payment options in a separate window such as wallet, direct account debit and credit card or debit card. Select one and proceed. ",
  "port48": "7- When the payment verifies, you will receive a notification on the bell icon present on your portal.",
  "port49": "8- Go to the “Step 2 Registration Form(s)” and click on the proceed button present next to your form. Enter your details, select your preferred plot and submit.",
  "port5": "Via Bank & Servie Partners",
  "port555": "BALLOT",
  "port666": "PROCESS",
  "bank": "Khyber Golf City balloting forms are also available at the following designated banks and service partners",
  "port51": "* Visit www.khybergolfcity.com.pk",
  "port52": "* Sign up with your name, password, email, CNIC and phone number.",
  "port53": "* Once you have signed up at Website, you will receive OTP Code via phone number and email address for verification purposes.",
  "port54": "* Once the Verification Process is done, you will be able to purchase processing forms by clicking on the “Form Request” button on the “My Requests” tab of the portal.",
  "port55": "* The Requested forms will appear on the “My requests” tab. In order to access the form, please proceed with the payment by clicking on the “Pay now” button and make the payment using any Debit/Credit card or via Online bank transfer.",
  "port56": "* Upon the completion and confirmation of the transaction, a Processing form with a unique ID will be generated. (Processing forms can be submitted right away or at a later time).",
  "contact1": "CONTACT",
  "contact2": "US",
  "about1": "ABOUT",
  "socialDrop": "Drop by, give us a call, send us an email or connect with us on social media.",
  "about2": "US",
  "about3": "OUR DEVELOPERS",
  "about4": "KGC HOLDINGS",
  "about5": "KGC Holdings, the project developers of Khyber Golf City, is a part of the consortium of various multinational groups. KGC Holdings has played a vital role in the real estate development and FMCG sector in UAE, Middle East, Africa and Karachi. KGC Holdings is an organization behind the aspiration to blend the three primary aspects of urban Living: Residence, Commerce, and Recreation! Our goal is to create projects that provide residents an easy access to basic necessities as well as the comforts of modern life.",
  "about6": "KHYBER GOLF",
  "about7": "CITY",
  "about8": "KGC Holdings is launching an unparalleled modern lifestyle housing project called Khyber Golf City comprising all basic facilities and modern amenities. We have partnered with world-renowned companies for its construction and development that enables us to provide better housing and commercial options at reasonable prices to the people of Peshawar and other cities of KPK. Khyber Golf City is a secured gated community with state-of-the-art infrastructure comprising all amenities such as mosques, pharmacies and health facilities that are strategically located close to every home. Realizing the need for quality education, here we have also planned for schools and colleges adhering to international standards in terms of quality teaching, management and infrastructure. Parks and community centers are also being built for recreational purposes. Waterfront golf course, high rise apartments and theme parks will also be built which will further enhance the beautiful views of the kabul river.",
  "pf1": "PROJECT",
  "pf2": "FACILITIES",
  "pf22": "Amenities",
  "pf3": "THE BEGINNING OF A NEW",
  "pf4": "ERA",
  "pf5": "Khyber Golf City comprises all the basic necessities of present and modern amenities of the future to make your life easy and comfortable. High quality architecture, state-of-the-art infrastructure, wide roads, green spaces, sports centers, health and education facilities, community centers, business centers and many more unique recreational areas have been added which will enable the residents to live a peaceful life.",
  "pf6": "24/7 Security",
  "pf7": "Road Network",
  "pf8": "Modern infrastructure",
  "pf9": "Electricity & Power",
  "pf10": "Natural / Sui Gas",
  "pf11": "Waste Management",
  "sp1": "SPECIAL",
  "sp2": "PROJECTS",
  "sp3": "SPECIAL WATERFRONT",
  "sp4": "PROJECTS",
  "sp5": "Special projects have been planned in Khyber Golf City which will further improve the scope of real estate in Peshawar. This will be the first ever waterfront development in KPK to cater to residential, commercial and recreational needs. This project will be a great place for you to enjoy the beautiful scenic views with your friends and family.",
  "spp5": "The following facilities will be provided in this project:",
  "sp6": "Island Golf Resort having Resorts & Farm Houses",
  "sp7": "Waterfront Golf Course",
  "sp8": "50 Acre Waterfront Amusement & Theme Park",
  "sp9": "100 Acre Riverside Apartment Enclave",
  "sp10": "Silicon Valley",
  "sp11": "Islamic Research Centre",
  "sp12": "University",
  "sp13": "5 & 4 Star Hotels",
  "sp14": "Food Pavilion",
  "sp15": "Sports Stadium, and much more",
  "sp16": "RIVERINE ISLAND",
  "sp17": "RESORT",
  "sp18": "This special project is planned on 75 acres of land which will be a special recreational place on a premium island. It will serve as a central recreation zone with access to the island via a jetty including facilities such as water recreation and boating clubs. The Riverine Island Resort will be a place that recalibrates the idea of luxury with scenic views bringing you an amazing experience.",
  "sp19": "RIVER FRONT",
  "sp20": "THEME PARK",
  "sp21": "The riverfront theme park is planned on 50 acres of land along the waterfront. It is designed to be the main attraction with high–tech ride systems and a theater that provides the audience with an immersive and interactive environment. The Kabul River adjacent to the site will also enable residents to enjoy many recreation activities such as canoeing and other water sports.",
  "sp22": "RIVERSIDE APARTMENT",
  "sp23": "ENCLAVE",
  "sp24": "Planned on 800 acres of land, this residential zone alongside the Kabul River includes plots, villas, low-rise apartments and built up products. This development will be designed with its own commercial nodes enabling access to low-rise waterfront apartments and premium waterfront enclave.",
  "sp25": "WATERFRONT GOLF",
  "sp24u": "",
  "sp26": "COURSE",
  "sp27": "The golf course is planned on 200 acres of land that will eventually be known as an important landmark in Khyber Pakhtunkhwa. It will include challenging levels of play for all golfers, from beginners to professionals. The waterfront golf course will be one of the finest public golf facility in Peshawar.",
  "pl1": "PROJECT",
  "pl2": "LOCATION",
  "pl3": "OUR PROJECT",
  "pl4": "LOCATION",
  "pl5": "Choosing the right location is the most important aspect for the development of any major construction project. In Khyber Golf City you will find an excellent traffic management system, accessible business and commercial centers alongside a natural environment and beautiful views. In addition, there will be many facilities such as shopping malls, hospitals, educational institutions and various recreational places. This land of Khyber Pakhtunkhwa is very beautiful where there is a lot of greenery around along with the kabul river flowing in between. You will find amazing views in the master plan prepared by Khyber Golf City. You will immensely enjoy the beauty of the river located in the middle of this community surrounded by lush greenery. Due to its proximity to Swat and Rushkai Industrial Zone, it is also known as the Gateway to Tourism. Khyber Golf City is located near Charsadda, Risalpur, Nowshera, Kohat, Swabi, Mardan and Islamabad enabling easy access to all these cities.",
  "pl6": "View site location on map",
  "amenc1": "Catering the best cuisines and highlighting Peshawar’s culture, traditions and famous foods, Khyber Golf City will focus on providing the perfect ambiance that will welcome families to create memorable experiences. Our restaurants will be a mix of global food chains and local ones generating good business for the vendors and providing multiple options for the visitors.Khyber Golf City’s central location will also prove to be a place welcoming tourists that have been visiting up north, this will bridge the gap between having more options for restaurants and food chains that people can choose from.",
  "amenc2": "Khyber Golf City will have state-of-the-art shopping malls housing both international and local brands that will feature quality goods, clothes, toy stores, food courts, cinemas and much more that will provide a luxury retail experience like never before! The shop will feature plenty of options where residents and visitors can compare, choose and make a purchase. The mall will have a grand foyer and will be spacious enough for ample walking space and accessibility.We’ve kept in mind people with disabilities and will make sure the mall is easily accessible to everyone with accessible transportation options to make the experience trouble-free!",
  "amenc3": "The community centers will facilitate ample number of residents and they can organize parties, events and meetings. It will serve as a common meeting place that will boost social interaction between the residents of Khyber Golf City and their guests.They will be guarded by our security team to ensure the occasions and parties are carried out smoothly. The basic purpose of this community center would be to provide a common place for everyone to meet and engage, regular maintenance meetings can also be scheduled here that will boost social interaction. Our aim is to provide recreation in a secure environment!",
  "amenc4": "Our gyms will be fully equipped with the latest exercising machines and gear. Subscription fees will be charged if residents choose to opt for a personal trainer. Otherwise, the facilities will be free for all residents.Treadmills, Ellipticals, Cycles and various exercising machines will be present in the gym. Group workouts can also be arranged. Gym timings will be separate for ladies and other hours will be dedicated for co-workouts as well, maintaining privacy, allowing everyone to comfortably workout and feel at ease.",
  "amenc5": "For our residents, a 24-hour emergency department will be dedicated in the hospital and clinics, providing our residents easy access to doctors and healthcare professionals that are readily available to make sure they are promptly available.Advanced healthcare facilities will be available where the patients can get consultation and also have the option to book appointments depending on their needs. Each department will have qualified doctors with proper experiences and surgical specialties, ensuring excellent health services for all patients.",
  "amenc6": "A cultural grand mosque along with multiple other mosques will be constructed within the vicinity of Khyber Golf City for residents and visitors. It will have the capacity to accommodate a large number of worshippers at a single time. The architecture will highlight Peshawar’s famous designs and a blend of its history that comes from different cultures existing in KPK. The mosque will be surrounded by gardens and walls around the masjid to ensure comfort, fewer distractions and a perfect spiritual experience.",
  "amenc7": "The vicinity will have wide road networks with spacious accommodation for multiple cars traveling at the same time! Overhead bridges will ensure a safe commute with beautiful views of the Kabul River that passengers will be able to enjoy.The roads are designed in a way to avoid any traffic congestion and have visitors enjoy the experience while they are driving around Khyber Golf City.",
  "amenc8": "Khyber Golf City will be home to educational institutes that will impart the best knowledge and create the future leaders of Pakistan. It will have schools, colleges and a university, where we will ensure the employment of the best teachers from around the country. Furthermore, the educational institutes will also offer facilities such as a bus service that will provide an easy commute from point to point within and outside the vicinity for both residents and non-residents of Khyber Golf City. A cafeteria, swimming pool, sports complex, libraries, laboratories and much more will also enable creative learning and provide a better experience for the children.",
  "amenc9": "Luscious green parks with green belts showcasing shrubs, flowers, lawns that will have playing fields and jogging tracks. The beautiful landscapes will highlight greenery, the kabul river that’s located in between Khyber Golf City where people can enjoy nature in its true form.Playgrounds built for children with swings, slides and many more small rides will keep them active and encourage an overall healthy culture where parents don’t have to worry about their safety as the community is monitored 24/7 with camera’s spread around the entire area and our security teams will be monitoring it at all times.",
  "profea1": "PROJECT",
  "profea2": "FEATURES",
  "profea3": "LOCATION",
  "profea31": "OUR",
  "profea32": "LOCATION",
  "profea4": "AMENITIES",
  "profea41": "OUR",
  "profea42": "AMENITIES",
  "profea5": "SPECIAL PROJECTS",
  "profea51": "SPECIAL",
  "profea52": "PROJECTS",
  "profea6": "INFRASTRUCTURE",
  "profea7": "AND PLANNING",
  "profea71": "INFRASTRUCTURE",
  "profea8": "Karachi Golf City is providing self-contained residential developments that are inclusive of all basic amenities with modern infrastructure. We’ve designed our projects keeping in view the accessibility factor for our residents. Featuring state-of-the-art mosques, pharmacies, along with strategically located health facilities that are located ideally in a way that is close to each home. Furthermore, realizing the need for quality education, KGC Properties has planned for High Standard schools and Colleges catering towards quality education to create valuable community members. Consumer retail shopping areas are being developed with an assortment of benefits offered to residents within the vicinity, parks and community centers for recreational purposes and to design their happy moments plus much more.With a state-of-the-art waterfront golf course, island resorts, theme parks with amazing views of the Kabul River and hi-rise apartments with breathtaking views, the project will showcase modern living in the gated community.",
  "profeainf": "Khyber Golf City is providing self-contained residential developments that are inclusive of all basic amenities with modern infrastructure. We’ve designed our projects keeping in view the accessibility factor for our residents. Featuring state-of-the-art mosques, pharmacies, along with health facilities that are strategically located in a way that is close to each home. Furthermore, realizing the need for quality education, KGC Holdings has planned for high standard schools and colleges catering towards quality education to create valuable community members. These schools and colleges will meet international standards in terms of quality teaching, quality management and infrastructure. Consumer retail shopping areas are being developed from where buyers can get what they need and sellers can start or expand their business. Parks, open spaces and community centers will also be built for recreational purposes. With a waterfront golf course, island resorts, theme parks alongside amazing views of the Kabul River and high-rise apartments, the project will showcase modern living in the gated community.",
  "profeabuil": "Many people prefer to invest in a fully-developed property to save their time and get the best quality in terms of construction material that is being used and a modern design. At Khyber Golf City, we provide you a chance to opt for a ready-made residential or commercial property. The material used in the construction of these residential and commercial centers is very durable and reliable. Location of these properties is also strategically planned to be accessible to all residents of the community.",
  "profea100": "BUILT UP PROPERTIES",
  "profea9": "BUILT UP",
  "profea99": "PROPERTIES",
  "profea10": "COMMERCIAL",
  "profeacomm": "At Khyber Golf City we have set aside the residential and commercial zones to maintain the community system. These commercial zones will enable the people of KPK to kick start their businesses. They can open salons, restaurants and cafes, retail stores, supermarkets and different kinds of shops. Existing business owners also take advantage of this opportunity to expand their business or invest in a franchise in this community.",
  "avail1": "FORMS AVAILABLE SOON",
  "avail2": "Details coming soon",
  "avail3": "Via Bank",
  "avail4": "Online",
  "avail5": "Bank",
  "avail6": "Online web portal",
  "avail7": "ONLINE",
  "avail8": "IN PERSON",
  "availd1": "* Visit your nearest branch of any of our banking partners.",
  "availd2": "* Inform your banker that you are interested in Khyber Golf City’s Registration form.",
  "availd3": "* Banker will prompt you towards making a payment at the branch in order to receive the form.",
  "availd4": "* Make a payment of Rs.2500/- to the banker and receive your signed deposit slip and registration form from the banker.",
  "follow": "Follow",
  "us": "US",
  "karachi": "KARACHI",
  "office": "OFFICE",
  "peshawar": "PESHAWAR",
  "islamabad": "ISLAMABAD",
  "addressKarachi":"KARACHI OFFICE: B-6(A), Miran Mohammad Shah Road, MACHS, Karachi, Pakistan.",
  "addressIslamabad1":"KGC House Islamabad: House #32, F8-1, Nazimuddin Road, Near Centaurus Mall, Islamabad.",
  "addressIslamabad2":"Rawalpindi Office: House #33 Haider Road, Saddar, Behind AWT Plaza, Rawalpindi, Pakistan.",
  "addressPeshawar1":"KGC House Peshawar: House #22, Street #2, Phase 2 Hayatabad, opposite Tarangzai market, Peshawar.",
  "addressPeshawar2":"KGC Commercial: 1st Floor, Spogmay Plaza Beside Avon Super store, University Rd, University Town, Peshawar, Khyber Pakhtunkhwa, Pakistan.",
  "addressPeshawar3":"KGC Head Office: Sharif Plaza 2nd Floor Ring Road Near National Bank Peshawar.",
  "gateway": "GATEWAY TO A NEW FUTURE",
  "ourOffice": "Our Office",
  "location": "Location",
  "sendMessage": "Send a Message",
  "bussiness": "Business-related or general queries. Suggestions or feedback. We would love to hear from you at all times.",
  "availd5": "* Once you have received the form, you can either fill it in and submit at the same time or you can take the form and fill and submit it at your own convenience.",
  "availd6": "* You will need to fill in the application with all the required details, and select which category of plot you’re interested in.",
  "availd7": "* Once you’ve filled the application form, you must submit it with the balloting fee required for the plot category you have selected. The balloting fee you will pay is refundable or adjustable in your plot price.",
  "availd8": "* After you submit your application, your form will be transferred to our head office and you will get a confirmation via SMS and email and you will successfully become a part of our balloting process.",
  "rc": "Restaurants and Cafes",
  "rc1": "Get to experience the famous foods of Peshawar, while also enjoying the beautiful landscapes surrounding you in the restaurants and cafes at Khyber Golf City. Here, we also provide you with an amazing business opportunity if you are looking to start or invest in a food business.",
  "sm": "Shopping Malls",
  "sm1": "At Khyber Golf City, we've put together state-of-the-art shopping malls - where you'll find all kinds of stuff to buy like clothes, toys, food courts, cinemas and more. These shopping malls will be built on international standards where you will find all kinds of shops, spacious walkways and a grand open space.",
  "cc": "Community Centers",
  "cc1": "Our community centers aim to make meetings and events easier for the residents to host. This will facilitate social gatherings between the residents and their guests in a safe environment. The security teams will ensure that these events take place smoothly and safely.",
  "gf": "Gym Facility",
  "gf1": "All gym facilities will be absolutely free for the residents of Khyber Golf City. Fees will only be charged for those in need of a personal trainer. Treadmills, ellipticals, bicycles and all modern-day equipment and machines will be present in the gym. Gym timings will be different for both men and women.",
  "hc": "Hospitals and Clinics",
  "hc1": "Our hospitals and clinics will provide 24-hour emergency medical services. These medical centers will hire highly skilled doctors and healthcare workers who will ensure high quality healthcare service. Special consideration will be provided to hygiene and cleanliness at these medical facilities.",
  "ms": "Mosques",
  "ms1": "Construction of mosques is planned in Khyber Golf City. One of these will be a grand mosque that will be built in the middle of beautiful gardens where a large number of muslims will be able to offer their prayers. The mosque will be constructed by famous designers of Peshawar which will revive the traditions of this historic city.",
  "wd": "Cinemas",
  "wd1": "Experience the luxury of watching a movie in an air-conditioned theater equipped with the best sound effects at the cinemas at Khyber Golf CIty. Latest Hollywood and Lollywood movies will be screened at these theaters. These state of the art cinemas will be an attraction for the locals of KPK and those visiting from other cities of Pakistan. ",
  "sc": "Schools and Colleges",
  "sc1": "All educational institutions built at Khyber Golf City will house qualified teachers from all over the country to provide their services. Commuting to these institutions will be facilitated through a shuttle service. There will also be cafes, swimming pools, sports complexes and a library for further convenience.",
  "pg": "Parks and Grounds",
  "pg1": "At Khyber Golf City, you will find beautiful parks, playgrounds and jogging tracks. People will be able to enjoy the beauty of the kabul river at these places. There will also be swings, slides and lots of rides for children in the playground. CCTV surveillance will ensure security 24/7. Our security teams will monitor all activities here.",
  "cardsubtext1": "One of the oldest cities in Asia, Peshawar is known for its history, culture, agricultural lands and beautiful gardens. Serving as a center of trade between Afghanistan, South Asia, Central Asia and the Middle East, the city represents a mixture of different cultures.",
  "cardsubtext2": "Peshawar's current population is 2 million which has led to increasing traffic, unfavorable weather conditions, environmental pollution, sewage, electricity, gas, clean drinking water, hospitals and healthcare and several challenges.",
  "balloting1": "Registration Forms",
  "balloting2": "Available soon",
  "balloting3": "Balloting process will enable you to register yourself for a plot in Khyber Golf City.",
  "balloting4": "To watch the video tutorial.",
  "balloting5": "Click the button below",
  "balloting6": "More details",
  "balloting7": "Balloting",
  "balloting8": "Process",
  "short-desc-location": "Khyber Golf City is located on the Peshawar-Islamabad M1 Motorway, Khyber Pakhtunkhwa.",
  "short-desc-amen": "Here, we bring you all modern amenities to make your life easy and comfortable.",
  "short-desc-sp": "Experience a luxury living with an island resort, theme park and a golf course.",
  "short-desc-infrastructure": "We provide you a self-contained residential development with state-of-the-art infrastructure.",
  "short-desc-builtup": "We bring you an opportunity to buy a ready-made residential or commercial property.",
  "short-desc-cp": "Start or expand your business or invest in a franchise in a gated community.",
  "pam": "Project",
  "pam1": "Amenities",
  "more": "See more",
  "lux1": "76 Elites",
  "lux2": "Luxury Resorts",
  "lux3": "Khyber Pakhtunkhwa is known to be the gateway to tourism with its lush greenery and scenic views. Khyber Golf City brings you a peaceful and secure community on the outskirts of the beautiful city of Peshawar. 76 Elites is a luxury resort located in the most prime location in the whole community, adjacent to the beautiful Kabul River.Suites come in a variety of layouts, but reserving one in the 76 Elites will enhance your all-inclusive experience with additional privileges. A perfect eco-conscious and extraordinarily beautiful getaway for you and your loved ones. Where you will be able to enjoy all the facilities in a private luxury resort equipped with all the basic facilities and amenities to make your day a memorable one.",
  "lux4": "76 Elites is the perfect holiday getaway for you and your loved ones. Where you will be able to enjoy all facilities in a private luxury resort equipped with all basic facilities and amenities to make your day a memorable one. ",
  "lux5": "The number 76 in 76 Elites refers to the number of resorts present in the community. These riverfront ranches are further divided into four categories built on 20 Kanal, 14 Kanal, 8 Kanal and 4 Kanal. ",
  "lux6": "76 Riverfront",
  "lux7": "Ranches",
  "lux8": "Facilities",
  "lxf1": "Private AC Rooms",
  "lxf2": "Swimming Pool",
  "lxf3": "Waterslides",
  "lxf4": "Sunbeds",
  "lxf5": "Outdoor Lounge & Dining",
  "lxf6": "Barbeque Spaces",
  "lxf7": "Indoor Games",
  "lxf8": "Playgrounds",
  "lxf9": "Shops & Cafes",
  "lxf10": "Car Parking",
  "lxf11": "Wheelchair",
  "lxf12": "Free WiFi",
  "lxf13": "24/7 Security",
  "lxf14": "Housekeeping",
  "lxf15": "Mosque",
  "lxf16": "First Aid Facility"
}