{
  "home": "ہوم",
  "au": "کمپنی کے بارے میں",
  "pf": "پروجیکٹ سہولیات",
  "sp": "خصوصی پروجیکٹ",
  "pr": "پروجیکٹ لوکیشن",
  "con": "رابطہ",
  "form": "فارم جلد ہی دستیاب ہوں گے",
  "1": "کمپنی کے",
  "2": "بارے میں",
  "pp1": "پروجیکٹ",
  "pp2": "پرومو",
  "pp3": "پروجیکٹ پرومو دیکھنے کے لیے",
  "pp4": "خیبر گالف سٹی، ایک جدید گیٹڈ کمیونٹی، جہاں تمام سہولیات اور آسائشیں آپ کی پہنچ میں",
  "pp5": "نیچے دیے گئے بٹن پر کلک کریں",
  "mb1": "ہمارے",
  "mb2": "شریک کار",
  "op1": "سروس",
  "op2": "ایسو سی ایٹس",
  "amen1": "ہماری",
  "amen2": "ہوٹل اور کیفے",
  "amen21": "اور کیفے",
  "pss1": "پشاور",
  "pss2": "سٹی",
  "amen22": "ہوٹل",
  "amen3": "شاپنگ مال",
  "amen31": "مال",
  "amen32": "شاپنگ",
  "amen4": "کمیونٹی سینٹر",
  "amen41": "سینٹر",
  "amen42": "کمیونٹی",
  "amen5": "جم کی سہولیات",
  "amen51": " کی سہولیات",
  "amen52": "جم",
  "amen6": "ہسپتال اور کلینک",
  "amen61": "اور ہسپتال",
  "amen62": "کلینک",
  "amen7": "مساجد",
  "amen71": "مساجد",
  "amen8": "روڈ نیٹ ورکس",
  "amen81": "روڈ",
  "amen82": "نیٹ ورکس",
  "amen9": "اسکول اور کالج",
  "amen91": " اسکول",
  "amen92": "کالج اور",
  "amen10": "پارک اور میدان",
  "amen101": "اور میدان",
  "amen102": "پارک",
  "amen11": "سہولیات",
  "hp1": "تاریخ کے آئینے میں",
  "profeainf": "خیبر گالف سٹی ایک محفوظ رہائشی ترقیاتی منصوبہ ہے جو جدید انفراسٹرکچر کے ساتھ تمام بنیادی سہولیات فراہم کرتا ہے۔ ہم نے اپنے پروجیکٹس کو ڈیزائن کرتے وقت اس بات کا خاص خیال رکھا ہے کہ یہاں کے رہائشی افراد کو تمام تر ضروریات زندگی تک رسائی حاصل ہو۔ پروجیکٹ کی پلاننگ اس طرح کی گئی ہے کہ علاج معالجہ کی سہولیات اور فارمیسیز ہر گھر کے قریب موجود ہوں۔ مزید برآں، معیاری تعلیم کی اہمیت کو مدنظر رکھتے ہوئے کے جی سی ہولڈنگز نے اعلیٰ معیار کے اسکول اور کالجز کی تعمیر کو بھی منصوبے میں شامل کیا ہے تاکہ یہاں سے فارغ التحصیل طلباء ملک کے کار آمد شہری بن سکیں۔ یہ اسکول اور کالجز معیار ِ تعلیم، اعلیٰ انتظام اور انفرا اسٹرکچر کے اعتبار سے بین الاقوامی معیار کے حامل ہوں گے۔ خیبر گالف سٹی میں روزمرہ خرید و فروخت کے لئے بیشتر مراکز بھی تعمیر کئے جائیں گے جہاں سے خریدار اپنی ضرورت کی ہر چیز خرید سکیں گے، جبکہ دکانداروں کواپنے کاروبار کے آغاز یا اسے وسعت دینے کا نادر موقع میسر ہوگا۔تفریحی مقاصد کے لئے پارکس، کشادہ مقامات اور کمیونٹی سینٹرز بھی تعمیر کئے جائیں گے۔ واٹر فرنٹ گالف کورس، آئی لینڈ ریزورٹس، دریائے کابل کے دلکش نظاروں کے درمیان بنائے گئے تھیم پارک اور بلند و بالا اپارٹمنٹس کے ساتھ یہ پروجیکٹ ایک گیٹڈ کمیونٹی کے اندر جدید ترین طرزِ زندگی کا مظہر ہو گا۔",
  "profeabuil": "جب بات سرمایہ کاری کی ہو تو بہت سے لوگ اپنا وقت بچانے اور پروجیکٹ میں استعمال شدہ مٹیریل کے اعلیٰ معیار اور جدید ڈیزائن کی وجہ سے مکمل ڈویلپڈ پراپرٹی کو ترجیح دیتے ہیں۔ اسی لئے خیبر گالف سٹی میں ہم آپ کو پہلے سے تیار رہائشی اور کمرشل پراپرٹی کی خریداری کا موقع بھی فراہم کرتے ہیں۔ تجارتی اور رہائشی مراکز کی تعمیر میں انتہائی اعلیٰ معیار کا پائیدار مٹیریل استعمال کیا گیا ہے۔ ان پراپرٹیز کی لوکیشن بھی خاص حکمت عملی کے ساتھ پلان کی گئی ہے جو کمیونٹی کے تمام رہائشیوں کے لئے قابل رسائی ہے۔",
  "hp2": "پشاور",
  "hpp2": "شہر پشاور",
  "hp3": "ایشیاکے قدیم ترین شہروں میں سے ایک، پشاور اپنی تاریخ، ثقافت، زرخیز زرعی زمینوں اور خوبصورت باغات کی وجہ سے مشہور ہے۔ پشاور شہر افغانستان،جنوبی ایشیا، وسطی ایشیا اور مشرق وسطیٰ کے درمیان تجارت کا مرکز رہا ہے اور اسی لئے یہاں مختلف تہذیبوں اور ثقافتوں کا امتزاج نظر آتا ہے۔اگرچہ پشاور کو گزشتہ ادوار میں کئی مسائل کا سامنا رہا ہے، اس کے باوجود یہ شہر اپنی قدیم تہذیب اور بھرپور ثقافت کے رنگوں کو بر قرار رکھتے ہوئے بتدریج ترقی کی جانب گامزن ہے۔ کے جی سی ہولڈنگز پشاور کے اسی پہلو کو مدنظر رکھتے ہوئے پشاور شہر سے متصل ایک جدید شہر، خیبر گالف سٹی کی بنیاد رکھنے جا رہا ہے۔",
  "hp4": "آج کا",
  "hp5": "پشاور کی موجودہ آبادی بیس لاکھ سے زائد ہے۔بڑھتی ہوئی آبادی کی وجہ سے نہ صرف ٹریفک کے مسائل میں اضافہ ہو رہا ہے بلکہ نا موافق موسمی حالات، ماحولیاتی آلودگی، بجلی، گیس، پینے کے صاف پانی، نکاسی ٔ آب اور صحت کے ساتھ ساتھ دیگر کئی مسائل بھی درپیش ہیں۔ یہی وجہ ہے کہ پشاور کے شہری اسلام آباد ااور قریبی شہروں میں رہائش کو ترجیح دیتے ہیں۔ کے جی سی ہولڈنگز نے چارسدہ، پشاور کے مثالی محل وقوع میں ایک جدید شہر کی تعمیر کا منصوبہ بنایا ہے۔ خیبر گالف سٹی کے نام سے بننے والا یہ پروجیکٹ خیبر پختونخوا کی ترقی اور اسے ایک جدید رُخ دینے میں اہم کردار ادا کرے گا۔",
  "hp6": "خیبر گالف سٹی",
  "hp7": "پشاورکامستقبل",
  "hp8": "اسلام آباد پشاور موٹر وے ایک نئے ترقیاتی زون کے طور پر ابھر رہا ہے اور فیصل ٹاؤن، سیکٹر 27ممتاز سٹی اور ایٹین 18 جیسے نمایاں پروجیکٹس اور ہاؤسنگ اسکیمز اسی زون میں واقع ہیں۔خیبر گالف سٹی، خیبر پختونخوا کے دارالحکومت کے قریب  موٹر وے پر واحد میگا ڈویلپمنٹ پروجیکٹ ہے۔ اس کااہم ترین مقصد معیاری منصوبہ بندی اور جدید ترین انفرا اسٹرکچر پر مشتمل ایک پائیدا رہائشی منصوبے کی تعمیر ہے جو دور جدید کے تقاضوں سے ہم آہنگ ہو۔ یہ پروجیکٹ پشاور، چارسدہ، نو شہرہ، صوابی، مردان، کوہاٹ، بنوں، سوات اور خیبر پختونخواکے دیگر اضلاع کے لوگوں کی رہائشی ضروریات کی تکمیل کرے گا۔ اسلام آباد پشاور ایم ون موٹر وے پر واقع اس منصوبے میں ہم آپ کے لئے حیرت انگیز اور خوبصورت محل وقوع کے ساتھ رہائشی اور کمرشل پروجیکٹس پیش کر رہے ہیں جو پشاور شہر کے وقار میں ایک نیا اضافہ ثابت ہوں گے۔بڑھتی ہوئی آبادی کی وجہ سے کی جانے والی اس توسیع نے علاقے میں کمرشل اور رہائشی شعبے میں بڑے پیمانے کے منصوبوں کی راہ ہموار کی ہے،اور انہی میں ایک منصوبہ خیبر گالف سٹی ہے جو آپ کے لئے جدید ترین سہولیات سے آراستہ بین الاقوامی معیار کا طرز رہائش پیش کر رہا ہے۔",
  "port1": "خیبر گالف سٹی",
  "port2": "آن لائن پورٹل",
  "port3": "براہ کرم نیچے دیئے گئے مراحل پر عمل کریں",
  "port000": "تفصیلات",
  "port111": "فارم",
  "port4": "آن لائن فارم",
  "port4444": "آن لائن",
  "karachi": "کراچی",
  "office": " آفس",
  "addressKarachi": "کراچی آفس: B-6(A)، میران محمد شاہ روڈ، MACHS، کراچی، پاکستان۔",
  "addressIslamabad1": "کے جی سی ہاؤس اسلام آباد: ہاؤس نمبر 32، ایف 8-1، ناظم الدین روڈ، سینٹورس مال کے قریب، اسلام آباد۔",
  "addressIslamabad2": "راولپنڈی آفس: مکان نمبر 33 حیدر روڈ، صدر، اے ڈبلیو ٹی پلازہ کے پیچھے، راولپنڈی، پاکستان۔",
  "addressPeshawar1": "KGC ہاؤس پشاور: مکان نمبر 22، گلی نمبر 2، فیز 2 حیات آباد، ترنگزئی مارکیٹ کے سامنے، پشاور۔",
  "addressPeshawar2": "KGC کمرشل: پہلی منزل، Spogmay Plaza Beside Avon Super Store، University Rd، یونیورسٹی ٹاؤن، پشاور، خیبر پختونخواہ، پاکستان۔",
  "addressPeshawar3": "کے جی سی ہیڈ آفس: شریف پلازہ 2 فلور رنگ روڈ نزد نیشنل بینک پشاور۔",
  "islamabad": "اسلام آباد",
  "peshawar": "پشاور",
  "ourOffice": " ہمارا دفتر کا ",
  "bussiness": "کاروبار سے متعلق یا عمومی سوالات۔ تجاویز یا آراء۔ ہم ہر وقت آپ سے سننا پسند کریں گے۔",
  "location": "مقام",
  "sendMessage": "پیغام بھیجو",
  "socialDrop": "ہمیں کال کریں، ہمیں ای میل بھیجیں یا سوشل میڈیا پر ہم سے رابطہ کریں۔",
  "port5555": "فارم",
  "port42": "- https://khybergolfcity.com/ ویب سائٹ کا دورہ کریں ●",
  "port43": "-بیلوٹنگ فارم کے عمل کے لئے دستیاب  (اپلائی ناو) کے بٹن پر کلک کریں ●",
  "port44": "-اگر آپ نئے صارف ہیں تو اپنے نام، سی این آئی سی، موبائل نمبر، ای میل کے ساتھ سائن اپ کریں اور پاس ورڈ سیٹ اپ کریں ●",
  "port45": "-تصدیق کے لیے اپنے موبائل نمبر یا ای میل پر موصول ہونے والا (او ٹی پی)کوڈ درج کری ●",
  "port46": "-اب اپنی ترجیحات اور ضروریات کے مطابق خیبر گالف سٹی رجسٹریشن فارمز  کی درخواست کرنےکے لئے (فارم درخواست) کے بٹن پر کلک کریں اور تصدیق کریں ●",
  "port47": "-پے ناو کے بٹن پر کلک کریں جو آپ کو ایک علیحدہ ونڈو میں ۳ مختلف ادائیگی کے اختیارات تک لے جائے گا، جیسے والٹ، ڈائریکٹ اکاؤنٹ ڈیبٹ اور کریڈٹ کارڈ یا ڈیبٹ کارڈ میں ایک منتخب کریں  ●",
  "port48": "-جب ادائیگی کی تصدیق ہوجاۓ گی تو پورٹل پر موجود بیل آئیکون پر ایک نوٹیفکیشن موصو ہوگا ●",
  "port49": "-مرحلہ 2 رجسٹریشن فارمز پر جائیں اور اپنے فارم کے آگے موجود سبمٹ کے بٹن پر کلک کریں۔ اپنی تفصیلات درج کریں، اپنا پسندیدہ پلاٹ منتخب کریں اور جمع کرائیں ●",
  "bank": "خیبر گالف سٹی بیلوٹنگ فارم درج ذیل نامزد بینکوں اور سروس پارٹنرز پر بھی دستیاب ہیں",
  "port5": "بذریعہ بینک اور سروس پارٹنرز",
  "port555": "بیلوٹنگ کا ",
  "port666": "عمل",
  "port51": "www.khybergolfcity.com.pk وزٹ کریں *",
  "port52": "اپنے درخواست کردہ پروسیسنگ فارمز تک رسائی حاصل کرنے کے لیےایپلی کیشنز ٹیب پر کلک کریں۔ یہاں آپ اپنے تمام جمع کرائے گئے اور پینڈنگ فارم تلاش کر سکیں گے۔ *",
  "port53": "تمام تفصیلات درج کرنے کے بعد جمع کریں پر کلک کرکے فارم پر کلک کریں اوراگلے اسٹیپ پے آئیں. (براہ مہربانی درست معلومات فراہم کرنا یقینی بنائیں)۔ *",
  "port54": "آپ کو ایپلی کیشنز ٹیب کی طرف رجوع کیا جائے گا۔ آپ بھرے ہوئے فارم کے لئے اس کے ساتھ والےادائیگی بٹن پر کلک کرکے ادائیگی کرسکتے ہیں۔ *",
  "port55": "اب آپ اپنے پلاٹ کے انتخاب کی بنیاد پر پروسیسنگ فارم کی ادائیگی کے ساتھ آگے بڑھ سکتے ہیں، بیلوٹنگ کے عمل میں داخل ہونے کے لیے ادائیگی ڈیبٹ/ کریڈٹ کارڈ یا آن لائن بینک ٹرانسفر کے ذریعے کی جاسکتی ہے (یہ رقم پلاٹ کی ادائیگی میں ایڈجسٹ اور قابل واپسی ہے-) *",
  "port56": "ٹرانسیکشن مکمل ہونے کے بعد آپ کو ای میل (اوورسیز پاکستانیوں کے لیے) اور ایس ایم ایس کے ذریعے اطلاع دی جائے گی۔ *",
  "contact1": "ہم سے",
  "contact2": "رابطہ کریں",
  "follow": "ہمیں فالو ",
  "us": "کریں ",
  "gateway": "ایک نئی منزل، ایک نئی پہچان",
  "about1": "بارے میں",
  "about2": "کچھ ہمارے ",
  "about3": "ہمارے ڈویلپرز",
  "about4": "کے جی سی ہولڈنگز",
  "about5": "کے جی سی ہولڈنگز ایک معروف رئیل اسیٹ کمپنی ہے اور بین الاقوامی گروپس اور کنسورشیم کا حصہ ہے جوکہ متحدہ عرب امارات، مشرق وسطیٰ، افریقہ بشمول پاکستان میں تعمیراتی و ترقیاتی صنعت میں اپنا بھرپورکردارادا کر رہا ہے  جس کا مقصد جدیداور اعلیٰ خطوط پر اس شعبہ کی ترقی اور توسیع کے لیے کام کرناا ور رہائشیوں کے لیے بہترین، معیاری اور دور ِ جدید کے تقاضوں سے ہم آہنگ تعمیرات کو یقینی بنانا ہے ۔ KGC      کی ماہر ٹیم مالیاتی منصوبہ بندی ، کیش فلو، منصوبے کا معیار ، بروقت تکمیل اور لاگت کو کنڑول رکھنے کو یقینی بناتی ہے لہذا اس امتزاج کا نتیجہ مطلوبہ مقاصد اور اہداف کی تکمیل کی صورت میں برآمد ہوتا ہے ",
  "about6": "",
  "about7": "خیبر گولف سٹی",
  "about8": "  خیبر گالف سٹی عالمی معیار کا ایک جدید ترقیاتی منصوبہ ہے جس میں شہری زندگی کی تمام ضروریات اور سہولی‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍‍ات ،پائیدار اور محفوظ انفرااسٹرکچرکے ساتھ غیرمعمولی اور پر آسائش طرز رہائش پیش کرنا ہے۔پروجیکٹ کی خوش اسلوبی اور مہارت سے تکمیل کے لئے خطے کی ایک بہترین آرکیٹیچرل اور انجینئرنگ فرم کا انتخاب کیا گیا ہے۔ ",
  "about9": "وزٹ کیجئے۔  (Promag Arete Group)  www.promag.co مزید تفصیلات کے لئے ",
  "about10": "  ھمیں  اللہ سبحانہ تعالی  کی ذات پر کامل یقین ہے کہ یہ پروجیکٹ ایک بہتر، معیاری اور مکمل طرز زندگی کی تمام توقعات ہمیں اللہ سبحانہ تعالی پر پورا اترے گا۔",
  "pf1": "پروجیکٹ",
  "pf2": "میں شامل سہولیات",
  "pf22": "سہولیات",
  "pf3": "نئے دور کا آغاز",
  "pf4": "ایک",
  "pf5": "خیبر گولف سٹی میں زندگی کی جدید سہولیات حاضر اور مستقبل دور کی تمام بنیادی سہولیات کو مد نظر رکھا گیا ہے تاکہ آپکی زندگی کوسہل اور پر آسائِش بنایاجاسکے-  اعلی طرز تعمیر اورجدید ترین انفراسٹرکچر، کشادہ سڑکیں ، سرسبز مقامات ، سپورٹس سینٹرز ، صحت اور تعلیم کی سہولیات ، کمیونیٹی سینٹرز ، کاروباری منصوبے اور بہت سے منفرد تفریح كے مقامات شامل کیے گئے ہیں جس كے ذریعے یہاں كے رہائشی پرسکون زندگی گزاریں گے۔",
  "pf6": "24/7 سیکیورٹی",
  "pf7": "روڈ نیٹورکس",
  "pf8": "ماڈرن انفراسٹرکچر",
  "pf9": "الیکٹری سٹی اوّ پاور",
  "pf10": "قدرتی گیس",
  "pf11": "واسٹ مینیجمنٹ",
  "pf12": "اِسْپیشَل واٹر فرنٹ پروجیکٹ",
  "sp1": "خصوصی",
  "Test": "اسلام آباد پشاور موٹر وے ایک نئے ترقیاتی زون کے طور پر ابھر رہا ہے اور فیصل ٹاؤن، سیکٹر 27-، ممتاز سٹی اور ایٹین (Eighteen) جیسے نمایاں پروجیکٹس اور ہاؤسنگ اسکیمز اسی زون میں واقع ہیں۔خیبر گالف سٹی، خیبر پختونخوا کے دارالحکومت کے قریب M1 موٹر وے پر واحد میگا ڈویلپمنٹ پروجیکٹ ہے۔ اس کااہم ترین مقصد معیاری منصوبہ بندی اور جدید ترین انفرا اسٹرکچر پر مشتمل ایک پائیدا رہائشی منصوبے کی تعمیر ہے جو دور جدید کے تقاضوں سے ہم آہنگ ہو۔ یہ پروجیکٹ پشاور، چارسدہ، نو شہرہ، صوابی، مردان، کوہاٹ، بنوں، سوات اور خیبر پختونخواکے دیگر اضلاع کے لوگوں کی رہائشی ضروریات کی تکمیل کرے گا۔ اسلام آباد پشاور ایم ون موٹر وے پر واقع اس منصوبے میں ہم آپ کے لئے حیرت انگیز اور خوبصورت محل وقوع کے ساتھ رہائشی اور کمرشل پروجیکٹس پیش کر رہے ہیں جو پشاور شہر کے وقار میں ایک نیا اضافہ ثابت ہوں گے۔بڑھتی ہوئی آبادی کی وجہ سے کی جانے والی اس توسیع نے علاقے میں کمرشل اور رہائشی شعبے میں بڑے پیمانے کے منصوبوں کی راہ ہموار کی ہے، اور انہی میں ایک منصوبہ خیبر گالف سٹی ہے جو آپ کے لئے جدید ترین سہولیات سے آراستہ بین الاقوامی معیار کا طرز رہائش پیش کر رہا ہے۔",
  "sp2": "پروجیکٹس",
  "sp3": "خصوصی واٹر فرنٹ",
  "sp4": "پروجیکٹس",
  "sp5": "خیبر گالف سٹی میں کچھ خصو صی پروجیکٹس کی تعمیر کی بھی منصوبہ بندی کی گئی ہے جس میں خیبر پختونخوا اور دیگر شہروں میں رئیل اسٹیٹ میں سر مایہ کاری کے امکا نات مزید روشن ہونگے ۔ یہ پشاور سے معتصل (خصوصا پشاور) اپنی طرز کا پہلا واٹر فرنٹ پروجیکٹ ہو گا جو رہا ئشی ، تجارتی اور تفریحی مقاصد کی تکمیل کریگا ۔ یہاں آپ اپنے اہل  خانہ کے ساتھ     خانہ کے ساتھ پر آسائش رہائش اور دوستوں کے ساتھ دلکش سہولیات اور نظاروں سے لطف اندوز ہو سکیں گے۔",
  "sp6": "- ۔ ریزورٹس اور فارم ہاؤسز پر مشتمل آئی لینڈ گالف ریزورٹ",
  "sp7": "۔ واٹرفرنٹ گولف کورس۔",
  "sp8": "- ۔ ۵۰ ایکڑ پر مشتمل واٹر فرنٹ ایمیوزمنٹ اور تھیم پارک",
  "sp9": "۔ ۱۰۰ ایکڑ ریور سائیڈ اپارٹمنٹ انکلیو۔",
  "sp10": "۔ سیلیکون ویلی۔",
  "sp11": "۔ اسلامک ریسرچ سینٹر۔",
  "sp12": "۔ یونیورسٹی۔",
  "sp13": "۔ فائیو اور فور اسٹار ہوٹل۔",
  "sp14": "۔ فوڈ پاویلیئن۔",
  "sp15": "۔ اسپورٹس اسٹیڈیم ، اور بہت کچھ ۔",
  "sp16": "ریور آئی لینڈ",
  "sp17": " ریزورٹ",
  "sp18": "یہ خصوصی منصوبہ جزیرے پربے مثال تفریحی مقام ہو گا ۔یہ پروجیکٹ کا اہم اور مرکزی تفریحی منصوبہ ہو گا۔یہاں واٹر بیسڈ  بو ٹنگ کلب کی سہولت بھی مو جود ہو گی۔ ریورفرنٹ ریزورٹ آپ کو دلکش نظاروں کے ساتھ پر تعیش سر گرمیوں اور  تفریح کا مثالی تجربہ فراہم کرے گا۔",
  "sp19": "ریور فرنٹ",
  "sp20": "تھیم پارک",
  "sp21": "ایمیوزمنٹ اور تھیم پارک کا منصوبہ واٹر فرنٹ پر بنایا گیا ہے ہائی ٹیک رائیڈسسٹم اور تھیٹر کے ساتھ ڈیزائن کردہ یہ منصوبہ تفریح کا اہم مر کز ہو گا ، خاص طورپر تھیٹر سامعین کے لیے ایک خو شگوار تجربہ ہو گا ۔ خیبر گالف سٹی کےساتھ بہتے سر گر میوں سے لطف اندوز ہو سکیں گے۔ ",
  "sp22": "ریورسائڈ اپارٹمنٹ",
  "sp23": "انکلیو",
  "sp24": "دریا ئے کابل کے کنا رے ایک شاندار پر آسائش رہائشی زون جس میں ولاز ، اپارٹمنٹ ، پینٹ ہاؤس او ر ڈوپلکس شامل ہونگے ۔ جو کہ یہا ں کے مکینوں کو پر سکون اور ایک شاندار رہائش مہیا کرینگے ۔",
  "sp24u": "ریو رسائیڈ ولاز اینڈ اپارٹمنٹ انکلیو",
  "spp24": "۸۰۰",
  "sp25": "واٹر فرنٹ گالف",
  "sp26": "کورس",
  "sp27": "گولف کورس کی منصوبہ بندی ۱۶۰۰ کنال  پر کی گئی ہے جسے انشااللہ خیبر پختونخواہ میں ایک اہم لینڈ مارک كے حوالے سے جانا جائیگا- اس میں ابتدائی سے لے کر پیشہ ور افراد تک تمام گولفرز کے لیے کھیل کی چیلنجنگ سطحیں شامل ہوں گی۔ واٹر فرنٹ گولف کورس گولف کو اپنے بہترین انداز میں پیش کرے گا۔",
  "pl1": "پروجیکٹ",
  "pl2": "لوکیشن",
  "pl3": "ہمارے منصوبے کی",
  "pl4": "لوکیشن",
  "pl5": " اسلام آباد پشاور(ایم- 1) موٹروے پر کئی نمایاں پروجیکٹس پر کام جاری ہے ،، تا ہم بغوردیکھا جاۓ تو ان میں سے زیادہ تر پروجیکٹس اسلام آبا۔ ٹیکسلا کی حدود میں واقع ہیں ۔ جبکہ خیبر پختونخوا کی حدود میں کوئی قابل ذکر پروجیکٹ موجود نہیں ہے۔اس صورتحال کے پیش نظر کے 'جی سی ہولڈنگز' جدید خطوط پر استوار اعلی معیار کی منصوبہ بندی اور انفرااسٹرکچرڈویلپمنٹ پر مشتمل ایک پروجیکٹ خیبر گالف سٹی پیش کر رہے ہیں جس کا مقصد مناسب قیمت میں بہترین ، معیاری اور دور جدید کے تقاضوں سے ہم آہنگ تعمیرات پیش کرنا ہے۔ کسی بھی بڑے پیمانے کے پروجیکٹ کے لئے اہم ترین مرحلہ یک موزوں اور بہترین جگہ (مقام) کا انتخاب ہے جوآمد و رفت اور رسائی کے حوالے سے زیادہ سے زیادہ با سہولت ہو۔ اسلام آباد پشاور موٹروے(ایم- 1) کے ساتھ دریائے کابل کے کنارے واقع خیبر گالف سٹی کا غیر معمولی اور حیرت انگیز محل وقوع پاکستان کے بہترین لوکیشنز میں سے ایک ہے۔ و کہ پشاور ، چارسددہ،نوشہراہ ، مردان سے چند منٹ کے فاصلے رواقع ہے اور سوات موٹر وے کے قریب ہونے کی وجہ سے اسے 'سیاحت کا گیٹ وے'  بھی کہا جاسکتا ہے.",
  "pl5u": " جبکہ سی پیک رشکئی انڈسٹریل زون سے قربت اس کی اہمیت میں مزید اضافہ کرتی ہے",
  "pl6": "لوکیشن دیکھینے کے لۓ کلک کریں",
  "amenc1": "ہترین کھانوں کی پیشکش اور پشاور کی ثقافت، روایات اور مشہور کھانوں کو مدِ نظر رکھتے ہوئے خیبر گالف سٹی منفرد ماحول فراہم کرنے پر توجہ دین گے جو یادگار لمحات پیدا کرنے کے لئے لوگوں کو میسر ہو گا۔ ہمارے ریسٹورینٹ اور فوڈ چینز مقامی لوگوں کی توجہ کا مرکز ہوں گے- جو دکانداروں کے لئے اچھا کاروبار پیدا کریں گے اور لوگوں کے لئے اختیارات فراہم کریں گے۔خیبر گالف سٹی کا مرکزی مقام بھی سیاحوں کا خیرمقدم کرنے والی جگہ ثابت ہوگا، اس سے ریسٹورینٹ اور فوڈ چینز کے لئے مزید اختیارات رکھنے کے درمیان فرق ختم ہوجائے گا جس میں سے لوگ انتخاب کرسکتے ہیں۔",
  "amenc2": "خیبر گالف سٹی میں بین الاقوامی اور مقامی دونوں برانڈز میں جدید ترین شاپنگ مالز ہوں گے جن میں معیاری سامان، کپڑے، کھلونے کی دکانیں، فوڈ کورٹس، سینما گھر اور بہت کچھ ہوگا جو پہلے کی طرح لگژری تجربہ فراہم کرے گا! دکان میں بہت سارے اختیارات ہوں گے جہاں آسانی سے خریداری کر سکتے ہیں اِس کے علاوہ چلنے کے لیے کوشاد ہ جگہ اور گرینڈ اوپن اسپیس بنایا جائیگا- ہم نے معذور افراد کو ذہن میں رکھا ہے اور اس بات کو یقینی بنائیں گے کہ مال قابل رسائی نقل و حمل کے اختیارات کے ساتھ ہر ایک کے لئے آسانی سے قابل رسائی دے تاکہ آنے والے لوگوں کو کسی پریشانی کا سامنہ نا ہو",
  "amenc3": "کمیونٹی سینٹرز رہائشیوں کی کافی تعداد کو آسان بنائیں گے اور وہ تقریبات اور میٹنگس کا اہتمام کرسکتے ہیں۔یہ ایک مشترکہ ملاقات کی جگہ کے طور پر کام کرے گا جو خیبر گالف سٹی کے رہائشیوں اور ان کے مہمانوں کے درمیان سماجی تعامل کو فروغ دے گا۔مواقع اور تقریبات کو آسانی سے انجام دینے کو یقینی بنانے کے لئے ہماری سیکورٹی ٹیم ان کی حفاظت کرے گی۔اس کمیونٹی سینٹر کا بنیادی مقصد ہر ایک کو ملنے اور مشغول ہونے کے لئے ایک مشترکہ جگہ فراہم کرنا ہوگا، باقاعدگی سے دیکھ بھال کے اجلاس بھی یہاں طے کیے جا سکتے ہیں جس سے سماجی تعامل کو فروغ ملے گا۔ہمارا مقصد محفوظ ماحول میں تفریح فراہم کرنا ہے",
  "amenc4": "مارے جم جدید ترین ورزش مشینوں اور گیئر سے مکمل طور پر لیس ہوں گے۔اگر رہائشی ذاتی ٹرینر کا انتخاب کرنے کا انتخاب کرتے ہیں تو سبسکرپشن فیس وصول کی جائے گی۔بصورت دیگر تمام رہائشیوں کے لئے سہولیات مفت ہوں گی۔ ٹریڈملز، ایلیپٹکلز، سائیکلز اور مختلف ورزش مشینیں جم میں موجود ہوں گی۔گروپ ورزش کا بھی انتظام کیا جاسکتا ہے۔ جم کے اوقات خواتین کے لئے الگ ہوں گے اور دیگر گھنٹے شریک ورزش کے لئے بھی وقف کیے جائیں گے، رازداری کو برقرار رکھتے ہوئے، ہر کسی کو آرام سے ورزش کرنے اور آرام محسوس کرنے کی اجازت دیں گے۔",
  "amenc5": "ہمارے رہائشیوں کے لئے 24 گھنٹے ایمرجنسی ڈیپارٹمنٹ اسپتال اور کلینکوں میں وقف کیا جائے گا جس سے ہمارے رہائشیوں کو ڈاکٹروں اور ہیلتھ کیئر پروفیشنلز تک آسان رسائی حاصل ہوگی جو اس بات کو یقینی بنانے کے لئے کہ وہ فوری طور پر دستیاب ہیں۔اعلی صحت کی دیکھ بھال کی سہولیات دستیاب ہوں گی جہاں مریض مشاورت حاصل کرسکتے ہیں اور ان کی ضروریات کے لحاظ سے اپائنٹمنٹ بک کرنے کا اختیار بھی ہوگا۔ہر محکمے میں مناسب تجربات اور سرجیکل خصوصیات کے حامل اہل ڈاکٹر ہوں گے جو تمام مریضوں کے لئے بہترین صحت کی خدمات کو یقینی بنائیں گے۔",
  "amenc6": "مکینوں اور زائرین کے لئے خیبر گالف سٹی کے قرب و جوار میں متعدد دیگر مساجد کے ساتھ ایک ثقافتی عظیم الشان مسجد تعمیر کی جائے گی۔اس میں ایک ہی وقت میں بڑی تعداد میں نمازیوں کو جگہ دینے کی صلاحیت ہوگی۔یہ فن تعمیر پشاور کے مشہور ڈیزائنوں اور اس کی تاریخ کے امتزاج کو اجاگر کرے گا جو کے پی کے میں موجود مختلف ثقافتوں سے آتا ہے۔ مسجد کے ارد گرد باغات ھونگے اور اسے دیواروں سے گھیر لیا جائے گا تاکہ آرام، کم خلل اور ایک کامل روحانی کو یقینی بنایا جاسکے",
  "amenc7": "س پاس ایک ہی وقت میں سفر کرنے والی متعدد کاروں کے لئے کشادہ رہائش کے ساتھ وسیع سڑک نیٹ ورک ہوگا!اوور ہیڈ پل دریائے کابل کے خوبصورت نظاروں کے ساتھ محفوظ سفر کو یقینی بنائیں گے جس سے مسافر لطف اندوز ہو سکیں گے۔سڑکوں کو کسی بھی ٹریفک کی بھیڑ سے بچنے کے لئے ایک طرح سے ڈیزائن کیا گیا ہے",
  "amenc8": "خیبر گالف سٹی تعلیمی اداروں کا گھر ہوگا جو بہترین علم فراہم کرے گا اور پاکستان کے مستقبل کے رہنما پیدا کرے گا۔اس میں اسکول، کالج اور ایک یونیورسٹی ہوگی جہاں ہم ملک بھر کے بہترین اساتذہ کی ملازمت کو یقینی بنائیں گے۔مزید برآں تعلیمی ادارے بس سروس جیسی سہولیات بھی پیش کریں گے جو خیبر گالف سٹی کے رہائشیوں اور غیر رہائشیوں دونوں کے لئے آس پاس کے اندر اور باہر ایک اسٹاپ سے دوسرے اسٹاپ تک آسان سفر فراہم کرے گا ۔ کیفے ٹیریا، سوئمنگ پول، اسپورٹس کمپلیکس، لائبریریاں، لیبارٹریاں اور بہت کچھ تخلیقی سیکھنے کے قابل ہو گا اور بچوں کے لئے ایک بہتر تجربہ فراہم کرے گا۔",
  "amenc9": "سبز بیلٹ کے ساتھ خوبصورت پارکس جھاڑیوں کی نمائش, پھول لان کھیل کے میدان اور جاگنگ ٹریک سے اراستا ھونگے.خوبصورت مناظر ہریالی کو اجاگر کریں گے، کابل دریا جو خیبر گالف سٹی کے درمیان واقع ہے جہاں لوگ فطرت سے اس کی حقیقی شکل میں لطف اندوز ہو سکتے ہیں۔جھولوں، سلائیڈوں اور بہت سی چھوٹی سواریوں کے ساتھ بچوں کے لئے بنائے گئے کھیل کے میدان انہیں لطف اندوز رکھیں گے اور مجموعی طور پر صحت مند ثقافت کی حوصلہ افزائی کریں گے جہاں والدین کو اپنی حفاظت کے بارے میں فکر کرنے کی ضرورت نہیں ہے کیونکہ کمیونٹی کی نگرانی 24/7 کی جاتی ہے جس میں پورے علاقے میں کیمرے پھیلے ہوئے ہیں اور ہماری سیکورٹی ٹیمیں ہر وقت اس کی نگرانی کریں گی۔",
  "profea1": "پروجیکٹ",
  "profea2": "کی نمایاں خصوصیات",
  "profea3": "محل وقوع",
  "profea31": "ہماری",
  "profea32": "لوکیشن",
  "profea4": "سہولیات",
  "profea41": "ہماری",
  "profea42": "خصوصیات",
  "profea100": "بلٹ اپ پراپرٹیز",
  "profea9": "تعمیرات",
  "profea99": "شدہ پراپرٹیز",
  "profeacomm": "خیبر گالف سٹی میںہم نے کمیونٹی سسٹم بر قرار رکھنے کے لئے رہائشی اور کمرشل زونز کو الگ رکھا ہے۔ یہاں کے کمرشل زونز خیبر پختونخوا کے لوگوں کو مختلف قسم کے کاروبار کرنے کے بہترین مواقع فراہم کریں گے جہاں وہ سیلونز، ریسٹورینٹس اور کیفے، ریٹیل اسٹورز، سپر مارکیٹس اور مختلف دکانیں کھول کر اپنے کاروبار کا آغاز کر سکیں گے۔ موجودہ کاروباری افراد کے لئے بھی یہاں اپنا کاروبار بڑھانے یا کسی فرنچائز میں سرمایہ کاری کرنے کا بہترین موقع ہے۔",
  "profea10": "کمرشل",
  "profea5": "خصوصی پروجیکٹس",
  "profea51": "خصوصی",
  "profea52": "خصوصی پروجیکٹس",
  "profea6": "انفرا سٹرکچر",
  "profea7": "انفرا سٹرکچراور",
  "profea71": "انفرا سٹرکچر",
  "profea8": "کراچی گالف سٹی خود ساختہ رہائش فراہم کر رہا ہے جو جدید بنیادی انفراسٹرکچر کے ساتھ تمام بنیادی سہولیات کو شامل کرتا ہے۔ہم نے اپنے رہائشیوں کو مدنظر رکھتے ہوئے اپنے منصوبوں کو ڈیزائن کیا ہے۔جدید ترین مساجد، فارمیسیوں کے ساتھ ساتھ اسٹریٹجک طور پر واقع صحت کی سہولیات جو مثالی طور پر اس طرح واقع ہیں جو ہر گھر کے قریب ہیں۔ معیاری تعلیم کی ضرورت کو محسوس کرتے ہوئے کے جی سی گروپ نے معیاری تعلیم کے لئے ہائی اسٹینڈرڈ اسکولوں اور کالجوں کے لئے منصوبہ بندی کی ہے تاکہ کمیونٹی کے قیمتی ارکان پیدا کیے جا سکیں۔صارفین کی کے علاقوں کو تفریحی مقاصد کے لئے آس پاس کے رہائشیوں کو پارکوں اور کمیونٹی مراکز کو پیش کردہ فوائد کی ایک قسم کے ساتھ تیار کیا جا رہا ہے اور ان کے خوشگوار لمحات کے علاوہ بہت کچھ ڈیزائن کرنے کے لئے۔جدید ترین واٹر فرنٹ گالف کورس، جزیرے کے تفریحی مقامات، دریائے کابل کے حیرت انگیز نظاروں کے ساتھ تھیم پارک اور دلکش نظاروں کے ساتھ ہائی رائز اپارٹمنٹس کے ساتھ یہ پروجیکٹ گیٹ ڈ کمیونٹی میں جدید زندگی کی نمائش کرے گا۔",
  "avail1": "فارم جلد دستیاب ہونگے",
  "avail2": "مزید تفصیلات کے لیے یہاں کلک کریں۔",
  "avail3": "بینک کے ذریعے",
  "avail4": "آن لائن",
  "avail5": "بینک",
  "avail6": "آن لائن ویب پورٹل",
  "avail7": "آن لائن",
  "avail8": "بذات خود",
  "availd1": " ہمارے کسی بھی بینکنگ پارٹنرکی اپنی قریبی برانچ کا دورہ کریں * ",
  "availd2": " اپنے بینکر کو مطلع کریں کہ آپ خیبر گالف سٹی رجسٹریشن فارم میں دلچسپی رکھتے ہیں * ",
  "availd3": " بینکر فارم وصول کرنے کے لئے آپ کو برانچ میں ادائیگی کرنے کا بتائے گا  * ",
  "availd4": " بینکر کو 2500/= روپے کی ادائیگی کریں اور بینکر سے اپنا دستخط شدہ ڈپازٹ سلپ اور رجسٹریشن فارم وصول کریں * ",
  "availd5": " ایک بار جب آپ فارم حاصل کر لیں تو آپ یا تو اسے بھر سکتے ہیں اور ایک ہی وقت میں جمع کرا سکتے ہیں یا آپ فارم لے سکتے ہیں اور اسے اپنی سہولت سے بھر سکتے ہیں اور جمع کرا سکتے ہیں۔ ",
  "availd6": " آپ کو تمام مطلوبہ تفصیلات کے ساتھ درخواست پر کرنے کی ضرورت ہوگی، اور منتخب کریں کہ آپ کس قسم کے پلاٹ میں دلچسپی رکھتے ہیں۔ * ",
  "availd7": " ایک بار جب آپ درخواست فارم بھر لیں، تو آپ کو اسے اپنے منتخب کردہ پلاٹ زمرہ کے لئے درکار بیلٹنگ فیس کے ساتھ جمع کرانا ہوگا۔آپ جو بیلٹنگ فیس ادا کریں گے وہ آپ کے پلاٹ کی قیمت میں قابل واپسی یا ایڈجسٹ ہے۔ * ",
  "availd8": " درخواست جمع کرانے کے بعد، آپ کا فارم ہمارے ہیڈ آفس منتقل کر دیا جائے گا اور آپ کو ایس ایم ایس اور ای میل کے ذریعے تصدیق ملے گی اور آپ کامیابی سے ہمارے بیلٹنگ کے عمل کا حصہ بن جائیں گے۔ * ",
  "rc": "ریسٹورنٹ اور کیفے",
  "rc1": "یہاں كے ریسٹورنٹ اور کیفے میں آپکو ملیں گے پشاور کے مشہور کھانے جو آپ یہاں کی خوبصورت فضا میں خوب پسند کرینگے. یہ کھانے پینے کی جگہیں پشاور كے مقامی لوگوں كے لیے کاروبار اور سرمایہ کاری كے لیے بہت فائدہ مند ثابت ہونگی۔",
  "sm": "شاپنگ مالز",
  "sm1": "خیبر گولف سٹی میں ہمارا مقصد آپکی زندگی کو آسان بنانا ہے . اس لیے ہم نے آپکے لیے یہاں جدید ترین شاپنگ مالز بھی شامل کیے ہیں. جہاں آپکوہر قسم کا سامان مثلاً کپڑے ، کھلونے ، فوڈ کورٹس ، سنیما  اور بہت سی سہولیات میسر ہوں گی. یہ شاپنگ مالز بین الاقوامی معیار كے مطابق بنائے جائینگے جہاں آپکو ہر قسم کی دکانیں ، چلنے كے لیے کوشادہ جگہ اور گرینڈ اوپن اسپیس بھی ملے گی. اس کے علاوہ یہاں معذور لوگوں كے لیے وییلچیر کی سہولت بھی میسر ہوگی۔",
  "cc": "کمیونیٹی سینٹرز",
  "cc1": "ہمارے کمیونیٹی سینٹرز کا مقصد میٹنگس اور تقریبات کو رہائشیوں كے لیے آسان بنانا ہے . یہ خیبر گولف سٹی كے رہائشیوں اور ان كےمہمانوں کے درمیان سماجی روابط کو فروغ دیگا. ہماری سکیورٹی ٹیمز اِس بات کو یقینی بنائینگی كے تقریبات آسانی اور حفاظت سے انجام دیں. رہائشیوں كے لیے کمیونیٹی سینٹرز بنانے کا مقصد ایک محفوظ ماحول میں تفریح فراہم کرنا ہے۔",
  "gf": "جم کی سہولت",
  "gf1": "ہم اِس بات کا خاص خیال رکھیں گے کے ہمارے جم میں آپکو جدید ترین معیار کی مشینیں اور اکوپمینٹ حاصل ہوں. جم کی تمام سہولیات خیبر گولف سٹی کے مقامی لوگوں کے لیے بلکل مفت ہونگی . اگر آپ پرسنل ٹرینر کا انتخاب کرنا چاہیں تو اسکی فیس درکار ہوگی. ٹریڈملس ، ایلپٹیکلس ، سائیکلز اور مختلف ورزش کی مشینیں جم میں موجود ہونگی. گروپ ورک آوٹس کا بھی انتظام کیا جائیگا اور جم کی ٹائمنگز خواتیں كے لیے الگ ہونگی۔",
  "hc": "ہسپتال اور کلینیکس",
  "hc1": "ہمارےہسپتال اور کلینیکس میں ۲۴ گھنٹے ہنگامی طبی سہولیات فراہم کی جائیں گی . ان میڈیکل سینٹرز میں ماہر اور تجربہ کار ڈاکٹرز اور ہیلتھ کیئر ورکرز کا انتخاب کیا جائیگا جو كے اعلی معیار کی ہیلتھ کیئر سروس کو یقینی بنائینگی . مریضوں كے لیے جدید طبی سہولیات فراہم کی جائیں گی جہاں مریض اپنے مرضی كے ٹائمنگز میں ڈاکٹرز سے مشورے حاصل کرسکینگے۔",
  "ms": "مساجد",
  "ms1": "خیبر گولف سٹی میں مساجد کی تعمیر کا اہتمام ہے . ان میں سے ایک ثقافتی عظیم الشان جامع مسجد کی تعمیر خوبصورت باغات كے درمیان میں ہوگی جہاں بڑی تعداد میں مسلمان اپنی نمازیں ادا کرینگے . اِس مسجد کی تعمیر پشاور کے مشہور ڈیزائنرز سے کروائی جائے گی جو كے یہاں کی تاریخ کو اُجاگَر کرینگے۔",
  "wd": "وسیع روڈ نیٹ ورک",
  "wd1": "ٹریفک كے نظام کو بہتر بنانے كے لیے خیبر گولف سٹی میں سڑکوں کا وسیع نیٹ ورک تعمیر کیا جائیگا . یہاں آپ دریاۓ کابل كے دلکش نظاروں كے ساتھ ایک محفوظ سفر تہہ کرسکینگے۔",
  "sc": "اسکولز اور کالجز",
  "sc1": "خیبر گولف سٹی میں بہترین تعلیمی ادارے موجود ھونگے جہاں بین الاقوامی معیار کی تعلیم دی جائیگی . یہ تعلیمی ادارے پاکستان كے مستقبل كے رہنمائی کریں گے . یہاں اسکولز ، کالجز اور ایک یونیورسٹی تعمیر کی جائیگی جہاں ملک بھر سے تعلیم یافتہ اساتذہ کو اپنی خدمات فراہم کرنے كے لیے بلایا جائیگا۔خیبر گولف سٹی میں شٹل سروس بھی فراہم کی جائیگی , جو کہ رہائشیوں اور غیر رہائشیوں دونوں كے لیے سفر کو آسان بنائینگی . بچوں کی بھرپور آسانی كے لیے کیفے ، سوئمنگ پولس ، سپورٹس کومپلیکس اور لائبریری کی سہولت بھی میسر ہونگی۔",
  "pg": "پارکس اور گراؤنڈز",
  "pg1": "یہاں آپ کو خوبصورت پارکس ، کھیل كے میدان اور جوگنگ ٹریکس ملیں گے . پارکس اور میدان یہاں کی ہریالی کو اُجاگَر کریں گے . لوگ دریا کابل کی خوبصورتی سے لطف اندوز ہوسکین گے جو خیبر گولف سٹی كے وسط میں واقع ہے . بچوں كے کھیل كے میدانون میں جھولے ، سلائڈز اور بہت سی رائڈس بھی موجود ہونگی . سکیورٹی کیمرون كے ذریعے یہاں کی ۲۴/۷  نگرانی کی جائے گی. ہماری سکیورٹی ٹیمیں یہاں تمام ایکٹیویٹیس کی نگرانی کریں گی۔",
  "cardsubtext1": "ایشیا کے قدیم ترین شہروں میں سے ایک، پشاور اپنی تاریخ ،ثقافت، زرخیز زمینوں اور خوبصورت باغات کی وجہ سے مشہور ہے۔پشاور شہر افغانستان جنوبی ایشیا وسطی ایشیا اور مشرق وسطیٰ کے درمیان تجارت کا مرکز رہا ہے اور اس لیے یہاں مختلف تہذیبوں اور ثقافتوں کا امتزاج نظر آتا ہے ۔",
  "cardsubtext2": "پشاور کی موجودہ آبادی 20 لاکھ سے زائد ہے۔ بڑھتی ہوئی آبادی کی وجہ سے نہ صرف ٹریفک کے مسائل میں اضافہ ہورہا ہے بلکہ نا موافق موسمی حالات ،ماحولیاتی آلودگی، بجلی، گیس پینے کے صاف پانی نکاسی آب اور صحت کے ساتھ ساتھ دیگر کئی مسائل بھی درپیش ہیں۔",
  "balloting1": "رجسٹریشن فارم",
  "balloting2": "جلد ہی دستیاب ہوں گے",
  "balloting3": "بیلوٹنگ کا عمل آپ کو خیبر گالف سٹی میں پلاٹ کے لیے رجسٹر کرنے کے قابل بنائے گا۔",
  "balloting4": "ویڈیو ٹیوٹوریل دیکھنے کے لیے ",
  "balloting5": "نیچے دیئے گئے بٹن پر کلک کریں",
  "balloting6": "مزید معلومات کے لیے",
  "balloting7": "بیلوٹنگ",
  "balloting8": "کا عمل",
  "short-desc-location": "خیبر گالف سٹی پشاور-اسلام آباد ایم ون موٹر وے، خیبر پختونخوا پر واقع ہے۔",
  "short-desc-amen": "یہاں، ہم آپ کی زندگی کو آرام دہ بنانے کے لئے تمام جدید سہولیات لے کر آئے ہیں۔",
  "short-desc-sp": "- تھیم پارک اور گالف کورس کے ساتھ رہنے کے لئے ایک عیش و آرام تجربہ",
  "short-desc-infrastructure": "ہم آپ کو جدید ترین بنیادی انفرا سٹرکچرکے ساتھ ایک رہائشی ترقی فراہم کرتے ہیں۔",
  "short-desc-builtup": "ہم آپ کے لئے تیار شدہ رہائشی اور تجارتی جائیداد خریدنے کا موقع لائے ہیں۔",
  "short-desc-cp": "اپنا کاروبار شروع کریں اور کسی گیٹڈ کمیونٹی میں فرنچائز میں سرمایہ کاری کریں۔",
  "pam": "پروجیکٹ",
  "pam1": "سہولیات",
  "more": "مزید",
  "lux1": "76 ایلیٹ",
  "lux2": "لگژری ریزورٹس",
  "lux3": "خیبر پختونخواہ کو سرسبز و شاداب اور دلکش نظاروں کے ساتھ سیاحت کا گیٹ وے بھی کہا جاتا ہے۔ کے جی سی ہولڈنگز آپ کے لیے خوبصورت شہر پشاور، خیبر گالف سٹی کے مضافات میں ایک پرامن اور محفوظ کمیونٹی لایا ہے۔ 76 ایلیٹ وہ لگژری ریزورٹس ہیں جو پوری کمیونٹی کے سب سے اہم مقام پر واقع ہیں۔ خوبصورت دریا کابل سے ملحق، 76 ایلیٹ اس جگہ کے مقامی لوگوں اور سیاحوں کے لیے کشش کا ایک بڑا ذریعہ ہو گا۔",
  "lux4": "76 ایلیٹ آپ اور آپ کے پیاروں کے لیے چھٹیاں گزارنے کے لیے بہترین جگہ ہے۔  جہاں آپ اپنے دن کو یادگار بنانے کے لیے تمام بنیادی سہولیات سے آراستہ لگژری ریزورٹ سے لطف اندوز ہو سکیں گے۔",
  "lux5": "76 ایلیٹ میں نمبر سے مراد کمیونٹی میں موجود 76ریزورٹس کی تعداد ہے۔  یہ ریور فرنٹ رینچیس کو مزید چار زمروں میں 20 کنال، 14 کنال، 8 کنال اور 4 کنال پر تقسیم کیا گیا ہے۔",
  "lux6": "76 ریور فرنٹ ",
  "lux7": "رینچیس",
  "lux8": "سہولیات",
  "lxf1": "پرائیویٹ اے سی رومز",
  "lxf2": " سوئمنگ پول",
  "lxf3": "واٹر سلائیڈذ",
  "lxf4": "سن بیڈس",
  "lxf5": "آؤٹ ڈور لاؤنج اینڈ ڈائننگ",
  "lxf6": "باربی کیو",
  "lxf7": "انڈور گیمز",
  "lxf8": "پلے گراؤنڈز",
  "lxf9": "دکان اور کیفے",
  "lxf10": " گاڑی کی پارکنگ",
  "lxf11": " وہیل چیئر",
  "lxf12": " مفت وائی فائی",
  "lxf13": " 24/7 سیکئورٹی",
  "lxf14": " ہاؤس کیپنگ",
  "lxf15": "مسجد",
  "lxf16": "طبی سہولیات"
}