{
  "home": "ہوم",
  "au": "کمپنی بارہ کے معلومات",
  "pf": "منصوبه سہولیات",
  "sp": "خصوصی پروجیکٹ",
  "pr": "منصوبه لوکیشن",
  "con": "رابطہ",
  "form": "فارم جلدی با دستیاب وی",
  "1": "کمپنی بارہ",
  "2": "کے معلومات",
  "pp1": "منصوبه",
  "pp2": "پرومو",
  "pp3": "منصوبے پرومو کتلو  دپارہ لاندے",
  "pp4": "خیبر گولف سٹی، یو جدید گیٹڈ کمیونٹی ، چیرتا چی تاسو ٹول سہولیات او اسایشونوں تا رسائی حاصل کوالی شئ ۔",
  "pp5": "بٹن باندے کلک کئ ۔",
  "mb1": "اوّر",
  "mb2": "ایسو سی ایٹس",
  "op1": "زمونگ سروس",
  "op2": "پارٹنرز",
  "amen1": "زمونگ",
  "amen2": "ہوٹل او کیفے",
  "amen21": "او کیفے",
  "amen22": "ہوٹل",
  "amen3": "شاپنگ مال",
  "amen31": "مال",
  "amen32": "شاپنگ",
  "amen4": "کمیونٹی سینٹر",
  "amen41": "سینٹر",
  "amen42": "کمیونٹی",
  "amen5": "جم کی سہولیات",
  "amen51": " کی سہولیات",
  "amen52": "جم",
  "amen6": "ہسپتال او کلینک",
  "amen61": "او ہسپتال",
  "amen62": "کلینک",
  "amen7": "مساجد",
  "amen71": "مساجد",
  "amen8": "روڈ نیٹ ورکس",
  "amen81": "روڈ",
  "amen82": "نیٹ ورکس",
  "amen9": "اسکول او کالج",
  "amen91": " اسکول",
  "amen92": "کالج او",
  "amen10": "پارک او میدان",
  "amen101": "او میدان",
  "amen102": "پارک",
  "amen11": "سہولیات",
  "hp1": " تاریخی حیثیت",
  "hp2": "پشاور",
  "hp3": "د ایشیاء زاڑو خارونوں کے یو ، پشاور، خپل تاریخ،کلتوراو خپلے کرنیزه ذمکو،خکوالی میوے او د گوالونوں دپارہ پیجندلے کی گی ۔ افغانستان، جنوبی ایشیاء ، وسطی ایشیاء او مشرق وسطہ پہ منز کے کاروباری کارونوں نه تړلی دا خار ، مختلف کلتورونوں اصول و اقدار انعکاس کئ ۔ په نن دور کی پرمختک  مسائل نه باوجود، پشاور خپل ھویت په برقرار اخؤدو جدوجہد کی نبکیل دی کے جی سی ہولڈنگز د پشاور دغه پہلو په نظر کی اخودو سره دہ پشاور خار نا نیژدے یو نوی خار ، خیبر گالف سٹی افتتاح کئ ۔",
  "hp4": "د نن",
  "pss1": "پشاور",
  "pss2": "سٹی",
  "hp5": "پشاوراوسانئ آبادی ۲۰ لاکھ دہ ، دی وجہ نه ٹریفک کی اضافہ ،ناموافک موسم حالات ، ماحول آلودگی، سیورج ، دہ سکلو صاف اوبو ، ہسپتال او ھیلتھ کیئر کی کمی کی گی لگیا دہ او ڈیر چیلینجونوں مخکا دا ۔ دغا وجہ دہ چی پشاور خلک اسلام آباد او نیژدی خارونوں کی اوسیدو انتخاب کئ ۔ کے جی سی ہولڈنگز یو نوے مثالی او مکمل خار جوڑاول منصوبه پشاور نا نیژدے ( چارسدہ پشاور) کے جوڑ کڑی دے، خیبر گالف سٹی ، انشاالله خیبر پختونخواہ او پشاور ترقی دپارہ یو اہم کردار به ادا کئ ۔",
  "hp6": "خیبر گالف سٹی",
  "hp7": "د مستقبل پشاور",
  "hp8": "اسلام آباد ۔ پشاور موٹروے (ایم۔ون ) او اسلام آباد ایئر پورٹ پورا کی دو نه بعد د اسلام آباد نه مضافاتو مربوطه علاقے لکه ترنول ، فتح جنگ او ٹیکسیلا کم چی موٹروے نه مربوطه دی۔ دے کےفیصل ٹاوٴن، سکٹر ۲۷،ممتاز سٹی ٹاپ سٹی ،ایٹین شانتے اہم منصوبے شامل دی ۔ صرف دغا نہ اسلام آباد سرہ نیژدے نور ہاوسنگ کمیونیٹیز ھم دی ۔ (کے جی سی ہولڈنگز) د خبرا تسلیم کولو سرہ خیبر گالف سٹی آغاز کڑے دے کم چی پشاور سرہ نیژدے، ایم ون موٹروے سرہ واقع ، پائیدار انفرا اسٹرکچر سرہ اولنی پرمختیایی منصوبہ به وی ۔",
  "port1": "خیبر گالف سٹی",
  "port2": "آن لائن پورٹل",
  "port3": "براۓ مہربانی دا لاندے مراحل باندے عمل اوکئ",
  "port000": "تفصیلات",
  "port111": "فارم",
  "port4": "آن لائن فارم",
  "port4444": "آن لائن",
  "port5555": "فارم",
  "port42": "- https://khybergolfcity.com/ اوگورئ ●",
  "port43": "-دبیلوٹنگ فارم عمل لپارہ (اپلائی اوکئ) بٹن باندے کلک اوکئ ●",
  "port44": "که تاسو نوی صارف یئ نو خپل نوم،شناختی کارڈ،نمبر اوای میل سرہ سائن اپ اوکئ او خپل پاسورڈ سیٹ کئ ۔ ●",
  "port45": "دتصدیق لپارہ خپل نمبر یا ای میل باندی موصول شوے (اوٹی پی) کوڈ درج کئ ۔  ●",
  "port46": "اوس خپل ضروریات مطابق دخیبر گالف سٹی رجسٹریشن فارمز درخواست لپارہ (فارم ریکویسٹ) بٹن باندے کلک کئ اہ تصدیق اوکئ۔ ●",
  "port47": "(پے ناؤ)بٹن باندے کلک اوکئ کم به چی تاسو یو ونڈو باندے ۳ مختلف پیمنٹ اختیارات تا ویسی لکه والیٹ،ڈائریکٹ اکاؤنٹ ڈیبٹ او کریڈٹ کارڈ یا ڈیبٹ کارڈ۔ یو منتخب کئ او بل سٹیپ تا لاڑشئ۔ ●",
  "port48": "د ستاسو ادائیگی تصدیق چی اوشی ، نو تاسو تا ستاسو پورٹل باندے موجود گھنٹی نشان باندے به یو اطلاع موصوله شی ۔ ●",
  "port49": "مرحلہ (۲ رجسٹریشن فارم) تا لاڑشئ او خپل فارم نا مخکے موجودہ (پروسییڈ) بٹن باندے کلک کئ۔ خپل تفصیلات درج کئ، خپل د پسند پلاٹ منتخب کئ او جمع کئ ۔ ●",
  "bank": "تاسو دخیبر گالف سٹی بیلوٹنگ فارم لاندے موجود بینکونو او سروس پارٹنرز نا ھم آخستے شئ ",
  "port5": "بینک اؤ زمونگ سروس پارٹنرز په ذریعہ",
  "port555": "قرآندازی",
  "port666": "عمل",
  "port51": "www.khybergolfcity.com.pk وزٹ اوکئ *",
  "port52": "خپل درخواست کڑی فارم تک رسے دو دہ پارہ ایپلی کیشنز بٹن دباؤ کئ۔ دلتہ به تاسو خپل جمع کڑی او پینڈنگ فارم کتلی شئ۔ *",
  "port53": "ٹول تفصیلات لی کلو نہ بعد جمع کریں بٹن دباؤ کئ۔او مخکی اسٹیپ تہ  راشئ۔(براۓمہربانی سہی معلومات راکول یقینی جوڑاوئ)۔ *",
  "port54": "تاسو بہ ایپلی کیشنز بٹن طرف تا راشئ۔تاسو ڈک فارم سرا موجود ادائیگی بٹن دابولو سرا ادائیگی کولی شئ۔ *",
  "port55": "وس تاسو خپل پلاٹ انتخاب پہ طور باندے پروسیسنگ فارم ادائیگی سرا مخکے تلے شئ، قرآندازی عمل کی داخل کی دو دہ پارہ  ٹیبٹ/ کریڈٹ کارڈ یا آن لائن بینک ٹرانسفر پہ ذریع ادائیگی کولے شئ۔(دا پئسے پہ پلاٹ ادائیگی کے ایڈجسٹ او واپسی کی دے شی) *",
  "port56": "ٹرانسیکشن عمل مکمل کے دو نہ بعد تاسوتا ای میل(اورسیز پاکستانیانوں دا پارہ) او میسج پہ زریعہ اطلع با در کڑی کی گی *",
  "contact1": "مونگ",
  "contact2": "سرہ رابطہ اوکئ",
  "about1": " بارہ کے معلومات",
  "about2": "ذمونگ",
  "about3": "پروجیکٹ",
  "about4": "ڈویلپرز",
  "about5": "کے جی سی ،دا خیبرگولف سٹی پروجیکٹ ڈویلپرز، کم چے مختلف ملکی گروپونوں کونسورٹیوم حصہ دے ۔  یو اے ای ، مڈل ایسٹ، افریقہ او کراچی کے رئیل اسٹیٹ ڈویلپمنٹ او ایم ایف جی سی سیکٹر کے کے جی سی  خپل اہم کردار ادا کڑے دے ۔ کے پی کے ریئل اسٹیٹ سیکٹر کے یو لینڈ مارک پروجیکٹ جوڑائ لگیا دی۔کے جی سی ہولڈنگز  مقصد دا خارجواند۳اہم پہلو(اوسیدل)، (کاروبار) او (تفریح) پورا کوال دی ۔ زمونگ مقصد داسے منصوبے جوڑاول دی چرتا چے خلکو تا جدید جواند تیرولو راحت سرا سرا خاص ضروریات تہ رسیدل آسان شی۔",
  "about6": "منصوبہ",
  "about7": "د خیبر گالف سٹی",
  "about8": "کے جی سی بلڈرز اینڈ ڈیولپرز جدید جواند باندے مشتمل یو بےمثال رہائشی  منصوبه  آغاذ( خیبر گالف سٹی) پا نوم باندے کئ  ۔ کم کی چے وسانی دور ٹول جدید سہولیات او ضروریات په خاطر کی ایخی دی ۔ د کم چی تعمیر و ترقی دپارہ دہ دنیا مشہور (کمپنیز ) سرہ اشتراک کڑے دے چی پشاور او د ( کے پی کے)  نور خارونوں اوسیدونکی خلکو دپارہ یو اعلیٰ رہائشی او معیاری جواند ، مناسب قیمت باندے ورکولے شی۔ خیبر گولف سٹی یو خودمختار کمیونٹی دا کم کی چے بے انتہا  جدید انفرا اسٹرکچر سرہ ٹول اہم سہولیات شامل دی ۔ جدید ترین جماعت ،  فارمیسی  او د صحت  سہولیات حکمت عملی لحاظ سرا ہر کور تا نیژدے موجود دی ۔ معیاری تعلیم ضرورت محسوس کولو سرہ مونگ د دی ذی سکولونو او کالجونو منصوبه جوڑا کڑی دا ۔ دلتہ تفریحی مقصد دپارہ پارکس او کمیونٹی سینٹرز ھم با جوڑیگی ۔ واٹر فرنٹ گولف کورس ھم با جوڑیگی ۔  ہائی رائز اپارٹمنٹس او تھیم پارکس با ھم جوڑیگی دےذی نا دریاۓ کابل خکوالی نظارے با نمایا کی گی ۔ دا منصوبه با یو گیٹڈ کمیونیٹی کے جدید جواند تیراولو مثال با قائم کئ ۔",
  "pf1": "د منصوبے",
  "pf2": "سہولیات",
  "pf22": "سہولیات",
  "pf3": "نوي دور آغاز ",
  "pf4": "یو",
  "pf5": "خیبر گالف سٹی کے د جواند ٹول سہولیات وسانی او دہ راتلونکی دور ٹول اہم سہولیات په نظر کی اخودلی شوی دی چی ستاسو جواند آسان او آسائشی  جوڑوالے شی ۔ اعلیٰ  او جدید  انفرا اسٹرکچر، کھولاو روڈونه ،سرسبز ذینہ ،اسپورٹس سینٹر ، تعلیم او صحت سحولیات ، کمیونٹی سینٹرز، خکولے جدید تفریحی ذینہ او کاروباری منصوبے  شامل کڑی دی ۔او نورڈیر خکوالی تفریح ذینه شامل کڑی دی  دی په ذریعے اوسیدنکی خلک  پرسکون او د آرام جواند با تیرئ ۔",
  "pf6": "24/7 سیکیورٹی",
  "pf7": "روڈ نیٹورکس",
  "pf8": "ماڈرن انفراسٹرکچر",
  "pf9": "الیکٹرک سیٹی اؤ پاؤر",
  "pf10": "قدرتی گیس",
  "pf11": "ویسٹ مینجمنٹ",
  "pf12": "اِسْپیشَل واٹر فرنٹ پروجیکٹ",
  "sp1": " د منصوبے",
  "sp2": "خصوصیات",
  "sp3": " واٹر فرنٹ",
  "sp4": "منصوبه",
  "sp5": "خیبر گالف سٹی  کے خصوصی پروجیکٹ منصوبہ بندی شوی دہ کم دے وجہ نہ با پشاور کے د دے منصوبے رئیل اسٹیٹ قدر او مشہوریت کے بہ اضافہ کی گی۔ ولے چے وسہ پورے کے پی کے  کی اوالنے واٹر فرنٹ ڈویلپمنٹ بہ وی کم بہ چے اوسیدو، کاروباری او تفریحی ضروریات بہ پورا کئ۔ دا خصوصی منصوبہ با ستاسو خاندان او دوستانوں تا مزے ماحول کے تفریح کو لو پارہ خہ ثابت کی گی۔دے منصوبے کی با دا  لاندے  سہولیات فراہم کیگی۔",
  "sp6": "۔ آئی لینڈ گولف ریزورٹ( ریزورٹس او فارم ہاوس سرہ) ۔",
  "sp7": "۔ واٹر فرنٹ گولف کورس ۔",
  "sp8": "۔ ۴۰۰ کنال واٹر فرنٹ امیوزمنٹ او تھیم پارک۔ ",
  "sp9": "۔ ۸۰۰ کنال  ریسیڈینشل اپارٹمنٹ انکلیو۔",
  "sp10": "۔ سلیکون ویلی",
  "sp11": "۔ اسلامک ریسرچ سنٹر۔",
  "sp12": "۔ یونیورسٹی",
  "sp13": "۔ ۴او۵  اسٹار ہوٹل۔",
  "sp14": "۔ فوڈ پویلیئن",
  "sp15": "۔ اسپورٹس اسٹیڈیم، او نور ڈیر سہ",
  "sp16": "ریور آئی لینڈ",
  "sp17": " ریزورٹ",
  "sp18": "دا خصوصی منصوبہ  ۶۰۰ کنال  باندے شامل دا۔  کم به چے یو پریمیم جزیرے باندے یو خاص مقام وی۔ دا مرکزی تفریحی زون پطورباندے با کارکئ کم کے جیٹی  پہ ذریعہ به آئ لینڈ تک رسئ .ریورآئن آئی لینڈ ریزورٹ یو داسے دلکش ذے با وی کم چی با عیش و آرام او لگژری یو ذے فراہم کئ ۔",
  "sp19": "ریور فرنٹ",
  "sp20": "تھیم پارک",
  "sp21": "تھیم پارک دپارہ ۴۰۰ کنال ذی باندے منصوبہ بندی کڑی دہ ۔ ڈیر خکوالیوالی سرہ ڈیزائن کڑی دے منصوبه کے ہائ ٹیک رائڈز سسٹم،انٹر ایکٹو انٹر فیس تھیٹر،سائٹ نہ متصل دریائے کابل کی واٹر پارک او تفریحی فعالیتض کینونگ او واٹر اسپورٹس با ورکڑے کی گی۔",
  "sp22": "ریورسائڈ اپارٹمنٹ",
  "sp23": "انکلیو",
  "sp24": "دریائے کابل سرہ اوسیدونکی دا منصوبہ ۸۰۰ کنال  باندے مشتمل دا۔ کم کے چےلو رائس فرنٹ اپارٹمنٹس، پلاٹس او بلٹ اپ پروڈکس موجود دی۔ دہ منصوبہ کمرشل او جواند ٹول سہولیات پنظر کے اخودو سرہ جوڑ کڑی دہ۔ دلتہ نه لورائس اپارٹمینٹس و او پریمیم واٹر فرنٹ انکلیو پورے رسیدل با آسان جوڑئ۔",
  "sp25": "واٹر فرنٹ گالف",
  "sp26": "کورس",
  "sp27": "گالف کورس منصوبہ بندی  ۱۶۰۰ کنال باندے کڑی شوی دا کم با چی انشاالله خیبر پختونخواہ کے یو اہم اینڈ مارک پا حوالے سرہ به پیجندلے کی گی ۔دے کے ابتدا نا پیشہ ور خلکو تک ٹول گولفرز دپارہ د لوبو چیلنجی سطحیں با شامل وی ۔ واٹر گولف کورس  گولف با خپل بہترین انداز کے پیش کئ ۔",
  "pl1": "منصوبه",
  "pl2": "موقعیت",
  "pl3": "زمونگ منصوبه",
  "pl4": "موقعیت",
  "pl5": "  د سہی لوکیشن انتخاب کول یو غٹے ساختمانی منصوبے ترقی  دپارا ڈیر اہمداد وی ۔ خیبر گولف سٹی کے با تاسو تا د ٹریفک اعلیٰ  انتظام  ، د کاروبار سہولت ستاسو تا نیژدے ، قدرتی ماحول او دا آس پاس منظرو بہ ڈیرے نظارے وی۔ دا دی نہ علاوہ  شاپنگ مالز ، تعلیمی ادارے، ہسپتال کلینک، پارک ، او تفریحی ذینہ۔خیبر پختونخواہ دا ذمکہ ڈیرہ خکوالی دا د دی  ہر طرف شینوالے دے او دریاۓ کابل یو پہ دا دے منذ کے بہے گی۔  دال دے منصوبے دپارو چے کم مونگ ماسٹر پلان جوڑ کڑے دے   دا اغے سرا با سہ نظارے کتلو تا بہ میلا وی گی۔ د سوات موٹروے تہ نیژدے کے دو دہ وجہ نا دیتہ (سیاحت گیٹ وے) ویلے کی گی لگیا دے۔ ولے چی دا کے پی کے، سی پیک (رشکئ انڈسٹریل زون) تہ ھم نیژدی دے۔خیبر گالف سٹی ذمکہ  چارسدہ،  رسال پور، نوشہرہ، کوہاٹ ،صوابی، مردان او اسلام آباد تہ نیژدے موجود دے دی وجہ نا دی ٹول خارونوں تا رسیدل آسان دی ۔",
  "pl6": "نقشہ باندے سائٹ اوگورئ",
  "profeainf": "د  خیبر گولف سٹی مقصد خیبر پختونخواہ کے یو گیٹڈ کمیونٹی فراہم کوال دی چرتا چی جدید انفرا اسٹرکچر سرہ سرہ ٹول بنیادی سہولیات شامل وی ۔ ذمونگ ٹول پروجیکٹس ااسٹریٹیجک پطور باندے موجود دی کم چی ٹول سہولیات اوسیدونکی خلکو دپارہ رسیدل آسان جوڑئ پدیکے روزمرہ سہولیات لکه جماعت ، ہیلتھ کیئر فیسلٹیز او فارمیسی خاص طور باندے ہر کور تا نیژدے پلان کڑے دے ۔ معیاری تعلیم پنظر کی اخودو سرہ مونگ اعلیٰ قسم اسکول او کالجز پلاننگ ھم کڑے دے۔  د  اسکولز او کالجز ٹیچنگ مینجمنٹ او انفرا اسٹرکچر لحاظ سرہ بین الاقوامی معیار باندی دی ۔ خیبر گولف سٹی کے اخستلو او خرسولو مراکز ھم شامل کڑی دی ۔ کم ذینہ چی کس خپل کاروبار آغاز یا نور ذیادہ ولی شی او خریدار خپل ضرورت حاصل کی ۔ تفریحی مقاصد دپارہ پارکس ، اوپن اسپیس او کمیونٹی سنٹر با ھم جوڑئ ۔ خیبر گولف سٹی منصوبہ خکوالی فضا او جدید ترین جواند بہترین مجموعہ دا چرتا نا چی کابل ریور دل روبہ نظارو سرہ سرہ ہائ رائز بلڈنگ نا جدید خار احساس میلاویگی۔",
  "profeabuil": "ڈیر خلک خپل وقت بچکولو دپارہ او بہترین معیار او ڈیزائن پراپرٹی حاصل کوالو دپارہ فلی ڈیویلپ پراپرٹی انتخاب کئ ۔ خیبر گولف سٹی کے مونگ داسے خلکو تا ھم سہولت فراہم کؤ کم چی تیار شوی اوسیدونکی او کاروبار جائیداد پہ تلاش کی وی ۔ بلٹ اپ پراپرٹی کے دغہ تیار شوی پراپرٹی شامل دی او آغا اوسیدونکی او کاروباری مراکز کے استعمال شوے مٹیریل نہایت پائدار او قابل اعتماد دے او دہ دی لوکیشن ھم ستراتیژے سرہ پلان شوے دا ۔",
  "amenc1": "دہ خه خواراک پیشکش او دہ پشاور کلتور ،روایت او مشہور خواراک پہ نظر کے اخودو سرا خیبر گالف سٹی مذیدار ماحول درکولو باندے بہ توجہو ورکئ کم به چے یادگار لمحے جوڑولو دا پارہ خلکو تہ به میلاویگی زمونگ ریسٹورینٹ او خوراک چینز دا خلکو دا پارہ بہ توجہ ذے وی۔کم بہ چے دوکان دارو دہ پارہ  خعه کاروبار پیداکئ او خلکو تہ به اختیارات  ورکئ ۔دا خیبر گالف سٹی مین ذے بہ سیر کو لو خلکو دب پارہ به خہ ذی ثابت کی گی،دہ دے دا وجہ نه ریسٹورنٹ او خواراک چینز کے با نور اختیارت فرق ختم شی کم کے چے خلک انتخاب کولی شی۔",
  "amenc2": "خیبر گالف سٹی کی به ملکی او غیر ملکی دواڑاں برانڈز نوی  شاپنگ مالز به موجود وی ۔ کم کے بہ چی سامان، کپڑے، دہ کھیلونو دوکانونہ ، خواراک کورٹس، سینما کور او ڈیر سہ به وی کم بہ چے اوالنی شانتے لگژری تجربہ بعه درکئ او دوکان کی به ڈیر شے اختیارات وی چرتہ چی په اسانئ خریداری کولی شئ او دہ دے نہ علاوہ پیدل تلو دپارہ ذے او گرینڈ اوپن اسپیس با جوڑیگی ۔ مونگ معذور خلک ھم ذہن کی اخی دی او دا خبرا به ھم یقینی جوڑاو چی مال تک رسی دل اختیارت سرا ہر یو دا پارہ اسانئ سرا رسائی ورکو  چے راتلونکو خلکو تہ سه مشکل نہ وی۔",
  "amenc3": "کمیونٹی سینٹر بہ  دہ اوسیدلو خلکو غٹ تعداد بہ آسان جوڑئ او آغا تقریبونا او میٹنگز کولی شو۔دا بہ یو ٹولو ملاقات په ذی پہ طور باندے بعه کار کوی کم به چے خیبر گالف سٹی اسیدو خلکو او دا اغو  مہمانوں په منز کے بہ تولنیز ته با ترویج ورکئ۔ تقریبونه او موقعو  په آسانئ تیریدل یقینی جوڑولو دہ پاره زمونگ سیکیورٹی ٹیم به دا اغو حفاظت کئ۔ دا دی کمیونٹی سینٹر خاص  مقصد دا ہر یو میلاویدل او شاملی دو یو ذے ورکو ل به وی، او باقائدگی سرا پا ملرنه کول اجلاسونه ھم دلتہ طے کے دی شی کم نه با چے تولنز ته ترویج میلاوی گی ذمونگ مقصد په محفوظ ماحول کی تفریح ورکول دی۔",
  "amenc4": "ذمونگ جِمز به دہ عصری نوی مشینانو او گیئر نه به مکمل ڈک وی۔ اگر اوسیدنُکی خلک خپل ذان دپارہ ٹرینر انتخاب کوی نو دہ اغو نہ به سبسکریپشن فیس آخستلے کی گی۔ او نور اوسیدنکی خلکو دہ پارہ بہ دا سہولیات فری وی۔ ٹریڈملز ، ایلیپٹکلز ، سائیکلز ك او نور مختلف مشینان با پہ جم کی موجود وی۔ دہ گروپ ورزش انتظام ھم کے دے شی۔ دہ جم ٹائم خزو دہ پارہ با جودا وی او سه گھنٹے بہ یو ذے ورزش دہ پارہ ھم ایخودلے  کی گی ۔ او محرمیت ایخودو سرا ، ہر یو تا بہ په آرام و سکون سرا ورزش کولو اجازت وی۔",
  "amenc5": "زمونگ اوسیدنکی خلکو ده پارا ۲۴ گھنٹے امرجنسی ڈیپارٹمنٹ او کلینکونوں کی به ورکڑے کی گی  دہ دی دا وجہ نه زمونگ اوسیدنکی خلکو تا ڈاکٹرانوں او ہیلتھ کئر پروفیشنلز تک رسیدل به آسان وی کم چے دا خبرہ یقینی جوڑو دہ پارہ به فوران موجود وی ۔اعلیٰ صحت چیک کولو سہولیات به موجود وی مریض مشورہ اخستی شی او دا اغو ضرورت حساب سرا اپائنٹمنٹ بک کولو اختیار بہ وی۔ ہر محکمے کی بہ اعلیٰ تجربہ کار او سریجیکل خصوصیات ڈاکٹران بہ موجود وی۔کم به چے ٹول مریضانوں دپارہ دہ خعہ صحت خدمت به یقینی جوڑئ",
  "amenc6": "اوسیدنکی خلکو دہ پارا خیبر گالف سٹی سرا نیژدے نور جماتونو سرا یو کلتور خکولے جماعت به جوڑیگی ۔ دی کی به پہ یو ٹائم ڈیر ذیاد خلکو دہ پارہ منز کولو ذے وی ۔ دا معمارئ دہ پشاور جودا ڈیزائنونہ او د دے تاریخ با تازو کئ کم چی کے پی کے کی موجود جودہ جودہ کلتورونو نه رازی ۔ دا  دے جماعت آخواہ دیخواح بہ باغونه وی او دا دے باہر نا بہ دیوار جوڑیگی چے آرام دہ او سکون  یقینی جو",
  "amenc7": "خواؤ شاہ یو وقت کی سفر کو لو  والا ڈیر کارونوں دہ پارا اوسیدونکی ذی سرا کھولاؤ غٹ  سڑک نیٹ ورک به وی اوہیڈ پُل دریائے کابل خکولے نظارو سرا خوندی سفر به یقینی جوڑاؤ کم نه چی مسافر مزے به اخستے شی ۔ او دہ سڑک ہر قسم رش نه بچکی دودہ پارہ یو په طریقہ ڈیزائن کڑی دے ۔",
  "amenc8": "خیبر گالف سٹی  به دا تعلیمی ادارو کور وی کم چی به خعہ او اعلیٰ تعلیم به ورکئ او دہ راتلونکی وقت  مشر به پیدا کئ۔ دے کی بہ اسکول ، کالج او یو یونیورسٹی به وی کم کی بہ ٹول ملک اعلیٰ استادانو بھرتی کوال به یقینی جوڑاؤ ۔ نور تعلیمی ادارے بس سروس شانتی سہولیات ھم به درکئ کم چی دہ خیبر گالف سٹی  اوسیدنکی او نہ اوسیدنکی دواڑوں خلکو دہ پارہ خواؤہ شاہ دندہ او باہر یو اسٹاپ نا بل اسٹاپ پورے آسان سفر به ورکئ ۔ کیفے ٹیریا ، سوئمنگ پول ، اسپورٹس کمپلکس ، لائبریریاں، لیبارٹریاں او نور ھم ڈیر شے اجادولو ازدہ کولو قابل به وی او بچو تہ با یو اعلیٰ تجربہ به ورکئ۔",
  "amenc9": "شین بیلٹ سرا خکولے پارکس دہ بوٹو نندارتون ، گوالونوں لان ، د لوبو میدان او ورزش ٹریک به وی ۔ خکوالے منظر شینکے به ذیاتئ ، دریائ کابل خیبر گالف سٹی پہ منز کے موجود دے چرتۀ چی خلق د دی حقیقی شکل نه مزے آخستے شی ۔ جھولے، سلاڈز او ڈیر شے واڑے سوارئ بہ بچو دپارہ جوڑاؤ دا لو بو میدانونہ به اغو پہ مزہ کی اکدی او په ٹوله کی صحت مند کلتور حوصلہ بہ ذیاتؤ چیرته چے والدین تہ خپل حفاظت فکر نیشته ولی چی دا کمیونٹی نگرانی ۲۴/۷ کی گی کم کی چه پورا علاقہ کے کیمرے لگیدلے دی او ذمونگ سیکیورٹی ٹیمان ہر وقت دا اغے نگرانی با کئ۔",
  "profea1": "د منصوبے",
  "profea2": "خصوصیات",
  "profea3": "زمونگ موقعیت",
  "profea31": "زمونگ",
  "profea32": "موقعیت",
  "profea4": "زمونگ سہولیات",
  "profea41": "زمونگ",
  "profea42": "سہولیات",
  "profea5": "خصوصی پروجیکٹ",
  "profea51": "خصوصی",
  "profea52": "پروجیکٹ",
  "profea6": "انفرا سٹرکچر",
  "profea7": "انفرا سٹرکچر او",
  "profea71": "انفرا سٹرکچر",
  "profea8": "دا خیبر گولف سٹی مقصد خیبر پختونخواہ کے یو گیٹڈ کمیونٹی فراہم کوال دی چرتا چی جدید انفرا اسٹرکچر سرہ سرہ ٹول بنیادی سہولیات شامل وی ۔ ذمونگ ٹول پروجیکٹس ااسٹریٹیجک پطور باندے موجود دی کم چی ٹول سہولیات اوسیدونکی خلکو دپارہ رسیدل آسان جوڑئ پدیکے روزمرہ سہولیات لکه جماعت ، ہیلتھ کیئر فیسلٹیز او فارمیسی خاص طور باندے ہر کور تا نیژدے پلان کڑے دے ۔ معیاری تعلیم پنظر کی اخودو سرہ مونگ اعلیٰ قسم اسکول او کالجز پلاننگ ھم کڑے دے۔  دا اسکولز او کالجز ٹیچنگ مینجمنٹ او انفرا اسٹرکچر لحاظ سرہ بین الاقوامی معیار باندی دی ۔ خیبر گولف سٹی کے اخستلو او خرسولو مراکز ھم شامل کڑی دی ۔ کم ذینہ چی کس خپل کاروبار آغاز یا نور ذیادہ ولی شی او خریدار خپل ضرورت حاصل کی ۔ تفریحی مقاصد دپارہ پارکس ، اوپن اسپیس او کمیونٹی سنٹر با ھم جوڑئ ۔ خیبر گولف سٹی منصوبہ خکوالی فضا او جدید ترین جواند بہترین مجموعہ دا چرتا نا چی کابل ریور دل روبہ نظارو سرہ سرہ ہائ رائز بلڈنگ نا جدید خار احساس میلاویگی۔",
  "profea100": "بلٹ اپ پراپرٹیز",
  "profeacomm": "کمیونٹی نظام برقرار اخودو دپارہ مونگ خیبر گولف سٹی کے ریزیڈنشل او کمرشل زون جدا ایخے دے ۔ دے کمرشل زون په ذریع خیبر پختونخواہ خلکو تا مختلف کاروبار کوالو موقے با میلاویگی ۔ دہ دی ذی اوسیدونکی اوکاروباری خلک سیلونز، ریسٹورنٹ او  کیفے، ریٹیل اسٹورز او سپر مارکیٹ او نور ڈیر دوکانونو آغاذ کولی شی ۔ وسانی کاروباری مالکان ھم دے موقع نا فائدہ آخستو سرہ خپل کاروبار خیبر گولف سٹی په مدد سرہ ذیادہ ولی شی ۔",
  "profea9": "بلٹ اپ",
  "profea99": "پراپرٹیز",
  "profea10": "کمرشل",
  "avail1": "فارم دستیاب دی",
  "avail2": "د نورو جزیاتو لپاره دلته کلیک وکړئ",
  "avail3": "بینک په ذریعہ",
  "avail4": "آن لائن",
  "avail5": "بینک",
  "avail6": "آنلاین ویب پورټل",
  "avail7": "آن لائن",
  "avail8": "په خپله",
  "availd1": " ذمونگ کم ھُم بینک شریکانوں کے خپل نیژدے برانچ دورہ اوکئ۔ *",
  "availd2": " خپل بینکر ته اووایئ چی تاسو خیبر گالف سٹی رجسٹریشن فارم کی دلچسپی لرائ *",
  "availd3": " بینکر فارم وصول کوانو دپارہ تاسو ته برانچ کی ادائیگی کولو به وایئ ۔ *",
  "availd4": " بینکر ته2500 روپے ادائیگی اوکئ او بینکر نه دستخطD کڑے خپل ڈپازٹ سلپ او رجسٹرشن فارم وصول ک- *",

  "availd5": " یو پیرہ چی تاسو فارم حاصل کئ نو یا خو تاسو آغا ڈکولی شئ او یو په ٹائم جمع کولی شئ یا تاسو فارم آخستی شئ اوآغا تاسو په خپل سہولت ڈکولی شئ او جمع کولی شئ۔ *",
  "availd6": " تاسو ته ٹول مطلوبہ تفصیلات سرہ درخواست ڈک کولی ضرورت بہ وی ، او منتخب کئ چی تاسو کم قسم پلاٹ کی دلچسپی لرائ *",
  "availd7": " یو پیرہ چی تاسو درخواست فارم ڈک کئ، نو تاسو ته خپل منتخب کڑے پلاٹ زمرے دپارہ بیلٹنگ فیس سرہ جمع  کوال به په کار وی ۔ بیلٹنگ فیس کم به چی تاسو ادا کوائ اغا ستاسو پلاٹ قیمت کے واپس کیدے او ایڈجسٹ کی گی۔ *",
  "availd8": " درخواست جمع کوالونه بعد ، ستاسو فارم به ذمونگ ہیڈ آفس ته اولیگلی شی او تاسو ته ایس ایم ایس او ای میل په ذریعہ تصدیق به میلاوی گی او تاسو به کامیابی سرہ ذمونگ بیلٹنگ عمل حصہ به جوڑ شئ۔ *",
  "rc": "ریسٹورنٹ اور کیفے",
  "rc1": "د دی ذی رسٹورنٹ او کیفے کی با تاسو تا میلاویگی د پشاور مشہور خواراکونا کم با چی تاسو د دی ذی خکوالی فضاکے ڈیر خواخاوئ ۔ د خواراک ذینہ پشاور اوسیدونکی خلکو دپارہ کاروبار دپارہ به ڈیر فائدہ مند ثابت کی گی ۔",
  "sm": "شاپنگ مالز",
  "sm1": "خیبر گولف سٹی کی ذمونگ مقصد ستاسو جواند آسان جوڑاول دی ۔ دی دپارہ مونگ تاسو دپارہ دلتہ جدید ترین  شاپنگ مالز شامل کڑی دی ۔ کم کے بہ چی سامان، کپڑے، د کھیلونو دوکانونہ ، خواراک کورٹس، سینما کور او ڈیر سہ با وی کم بہ چے اوالنی شانتے لگژری تجربہ با درکئ او دوکان کی با ڈیر شے اختیارات وی چرتہ چی پہ اسانئ خریداری کولی شئ او د دے نہ علاوہ پیدل تلو دپارہ ذے او گرینڈ اوپن اسپیس با جوڑیگی ۔ دینا علاوہ دلتہ معذور خلکو دپارہ ویلچیئر سہولت با موجود وی ۔",
  "cc": "کمیونٹی سینٹر",
  "cc1": "ذمونگ کمیونٹی سینٹر مقصد تقریبونا او میٹنگز اوسیدونکی خلکو دپارہ آسان جوڑاول دی ۔ د خیبر گالف سٹی اسیدونکی خلکو او دا اغو  مہمانوں په منز کے بہ تولنیز ته با ترویج ورکئ۔ذمونگ سیکیورٹی ٹیمز با دا خبرہ یقینی جوڑئ چی تقریبونا په آسانئ او په حفاظت تیر شی ۔اوسیدونکی خلکو دپارہ کمیونیٹی سینٹرز جوڑاولو مقصد په محفوظ ماحول کی تفریح ورکول دی۔",
  "gf": "جم سہولیات",
  "gf1": "مونگ با ددی خبرے خاص خیال اخدو چی ذمونگ جم کے تاسو تا جدید ترین مشینان او ایکوپمنٹ میلاویگی ۔ اوسیدنکی خلکو دپارہ بہ دا سہولیات فری وی ۔ اگرخلک خپل ذان دپارہ ٹرینر انتخاب کوی نو دہ اغو نہ با سبسکریپشن فیس آخستلے کی گی۔ ٹریڈملز ، ایلیپٹکلز ، سائیکلز ك او نور مختلف مشینان با پہ جم کی موجود وی۔ دہ گروپ ورزش انتظام ھم با وی د جم ٹائم خزو دپارہ با جودا وی۔ ",
  "hc": "ہسپتال او کلینک ",
  "hc1": "ذمونگ ہسپتال او کلینکس کی با ۲۴ گھنٹے طبی سیولیات با میلاویگی ۔ دے میڈیکل سینٹرز کی با ماہر او تجربہ کار ڈاکٹر او ہیلتھ کیئر ورکرز انتخاب با کی گی کم بہ چی اعلیٰ قسم ہیلتھ کیئر سروس یقینی جوڑئ۔ مریضانوں دپارہ به جدید طبی امداد با میلاویگی ۔ چرتا چی مریضان خپلے مرضئ ٹائمنگز کے با ڈاکٹرز نا مشورہ آخستی شی ۔",
  "ms": "مساجد ",
  "ms1": "خیبر گالف سٹی کے جماعت جوڑاولو ایتمام دی ۔ دے کی با یو کلتوری اعلیٰ جماعت جوڑاول خکوالی باغونو پمنز ی با وی چرتا چی غٹ تعداد کی با مسلمان خپل مونذ ادا کئ ۔ د  دی جماعت تعمیر پشاور مشہور ڈیزانرز باندے با کی گی کم با چی ددی ذی تاریخ تاذہ کئ ۔",
  "wd": "روڈ نیٹ ورک ",
  "wd1": "د ٹریفک نظام بہتر جوڑاولو دپارہ خیبر گولف سٹی کے دہ روڈز غٹ نیٹ ورک با جوڑیگی ۔ دلتہ تاسو دریاۓ کابل دل روبعہ نظارو سرہ یو محفوظ سفر با کولی شئ ۔",
  "sc": "اسکول او کالجز",
  "sc1": "خیبر گولف سٹی کی با اعلیٰ تعلیمی ادارے با موجود وی چرتا بہ چی بین الاقوامی معیار تعلیم با ورکڑی کیگی۔ د  تعلیمی ادارے با پاکستان راتلونکی وقت رہنمائ کئ۔ دلتہ سکول ،کالجز او یو یونیورسٹی با جوڑیگی ۔ چرتا چی ملک بھر نا تعلیم یافتہ استادانو تا خپل خدمات ورکولو دپارہ با راغواڑی ۔خیبر گولف سٹی کی با شٹل سروس ھم میلاویگی ، کم با چی اوسیدونکی او نہ اوسیدونکی خلکو دپارہ با سفر کوال آسان جوڑئ ۔ د  بچو آسانئ دپارہ کیفے، سوئمنگ پول ، اسپورٹس کمپلکس ، لائبریریاں او لیبارٹریانو سہولت با میلاویگی ۔",
  "pg": "پارکس او گراونڈز",
  "pg1": "دلتہ با تاسو ته خکولے پارکس ، گوالونوں لان ، د لوبو میدان او ورزش ٹریک به میلاویگی ۔ خکوالے منظر شینکے با ذیاتئ ، دریائ کابل خیبر گالف سٹی پہ منز کے موجود دے چرتۀ چی خلق د دی حقیقی شکل نه مزے آخستے شی ۔ بچو لوبو میدان کے جھولے، سلائڈز او ڈیر شے رائڈز با موجود وی ۔دا دے ذی ۲۴/۷ نگرانی کی گی کم کی چه پورا علاقہ کے کیمرے لگیدلے دی او ذمونگ سیکیورٹی ٹیمان ہر وقت دا اغے نگرانی با کئ۔",
  "cardsubtext1": "د ایشیاء زاڑو خارونوں کے یو ، پشاور، خپل تاریخ،کلتوراو خپلے کرنیزه ذمکو،خکوالی میوے او د گوالونوں دپارہ پیجندلے کی گی ۔ افغانستان، جنوبی ایشیاء ، وسطی ایشیاء او مشرق وسطہ پہ منز کے کاروباری کارونوں نه تړلی دا خار ، مختلف کلتورونوں اصول و اقدار انعکاس کئ ۔",
  "cardsubtext2": "پشاوراوسانئ آبادی ۲۰ لاکھ دہ ، دی وجہ نه ٹریفک کی اضافہ ،ناموافک موسم حالات ، ماحول آلودگی، سیورج ، دہ سکلو صاف اوبو ، ہسپتال او ھیلتھ کیئر کی کمی کی گی لگیا دہ او ڈیر چیلینجونوں مخکا دا ۔ دغا وجہ دہ چی پشاور خلک اسلام آباد او نیژدی خارونوں کی اوسیدو انتخاب کئ ۔",
  "balloting1": "رجسٹریشن فارم",
  "balloting2": "زر به دستیاب وی",
  "balloting3": "خیبر گولف سٹی کے پلاٹ حاصل کولو لپارہ تاسو بیلوٹنگ عمل انتخاب کولی شئ۔بیلوٹنگ عمل کے شامل کی دو لپارہ زمونگ ویب سائٹ پورٹل باندے سائن اپ اوکئ۔",

  "balloting4": "ویڈیوٹیوٹوریل کتلو لپارہ",
  "balloting5": "لاندے بٹن باندے کلک کئ",
  "balloting6": "نور معلوماتو لپارہ",
  "balloting7": "د بیلوٹنگ",
  "balloting8": "عمل",
  "short-desc-location": " - تھیم پارک اور گالف کورس کے ساتھ رہنے کے لئے ایک عیش و آرام تجربہ",
  "short-desc-amen": "یہاں، ہم آپ کی زندگی کو آرام دہ بنانے کے لئے تمام جدید سہولیات لے کر آئے ہیں۔",
  "short-desc-sp": "خیبر گالف سٹی پشاور-اسلام آباد ایم ون موٹر وے، خیبر پختونخوا پر واقع ہے۔",
  "short-desc-infrastructure": "اپنا کاروبار شروع کریں اور کسی گیٹڈ کمیونٹی میں فرنچائز میں سرمایہ کاری کریں۔",
  "short-desc-builtup": "ہم آپ کے لئے تیار شدہ رہائشی اور تجارتی جائیداد خریدنے کا موقع لائے ہیں۔",
  "short-desc-cp": "ہم آپ کو جدید ترین بنیادی انفرا سٹرکچرکے ساتھ ایک رہائشی ترقی فراہم کرتے ہیں۔",

  "pam": "پروجیکٹ",
  "pam1": "سہولیات",
  "more": "مزید",
  "lux1": "76 ایلیٹ",
  "lux2": "لگژری ریزورٹس",
  "lux3": "خیبر پختونخواہ کو سرسبز و شاداب اور دلکش نظاروں کے ساتھ سیاحت کا گیٹ وے بھی کہا جاتا ہے۔ کے جی سی ہولڈنگز آپ کے لیے خوبصورت شہر پشاور، خیبر گالف سٹی کے مضافات میں ایک پرامن اور محفوظ کمیونٹی لایا ہے۔ 76 ایلیٹ وہ لگژری ریزورٹس ہیں جو پوری کمیونٹی کے سب سے اہم مقام پر واقع ہیں۔ خوبصورت دریا کابل سے ملحق، 76 ایلیٹ اس جگہ کے مقامی لوگوں اور سیاحوں کے لیے کشش کا ایک بڑا ذریعہ ہو گا۔",
  "lux4": "76 ایلیٹ آپ اور آپ کے پیاروں کے لیے چھٹیاں گزارنے کے لیے بہترین جگہ ہے۔  جہاں آپ اپنے دن کو یادگار بنانے کے لیے تمام بنیادی سہولیات سے آراستہ لگژری ریزورٹ سے لطف اندوز ہو سکیں گے۔",
  "lux5": "76 ایلیٹ میں نمبر سے مراد کمیونٹی میں موجود 76ریزورٹس کی تعداد ہے۔  یہ ریور فرنٹ رینچیس کو مزید چار زمروں میں 20 کنال، 14 کنال، 8 کنال اور 4 کنال پر تقسیم کیا گیا ہے۔",
  "lux6": "76 ریور فرنٹ ",
  "lux7": "رینچیس",
  "lux8": "سہولیات",
  "lxf1": "پرائیویٹ اے سی رومز",
  "lxf2": " سوئمنگ پول",
  "lxf3": "واٹر سلائیڈذ",
  "lxf4": "سن بیڈس",
  "lxf5": "آؤٹ ڈور لاؤنج اینڈ ڈائننگ",
  "lxf6": "باربی کیو",
  "lxf7": "انڈور گیمز",
  "lxf8": "پلے گراؤنڈز",
  "lxf9": "دکان اور کیفے",
  "lxf10": " گاڑی کی پارکنگ",
  "lxf11": " وہیل چیئر",
  "lxf12": " مفت وائی فائی",
  "lxf13": " 24/7 سیکئورٹی",
  "lxf14": " ہاؤس کیپنگ",
  "lxf15": "مسجد",
  "lxf16": "طبی سہولیات"
}
